<html><p>ST5<br /></p><p>&#35352;&#32773;&#20117;&#38603;&#24344;&#38463;&#32597;&#24067;&#25289;&#22577;&#36947;&#33945;&#24066;&#27773;&#36554;&#33104;&#23629;&#26696;&#23244;&#29359;&#38515;&#23478;&#27155;(Andy Yalau Chen&#65292;&#38899;&#35695;)&#26044;3&#26085;&#19978;&#21320;10&#26178;&#24038;&#21491;&#65292;&#22312;&#38463;&#32597;&#24067;&#25289;&#39640;&#31561;&#27861;&#38498;&#20986;&#24237;&#12290;&#27861;&#23448;&#34920;&#31034;&#65292;&#35657;&#25818;&#24050;&#32147;&#25910;&#38598;&#20805;&#36275;&#65292;&#21482;&#31561;&#24453;&#35657;&#20154;&#21040;&#40778;&#21363;&#21487;&#38283;&#24237;&#23529;&#29702;&#65292;&#23529;&#29702;&#26178;&#38291;&#26283;&#23450;&#22312;&#19979;&#21608;&#12290;&#30070;&#22825;&#65292;&#38515;&#23478;&#27155;&#30340;&#35242;&#23660;&#26089;&#26089;&#20358;&#21040;&#27861;&#24237;&#38272;&#21069;&#31561;&#24453;&#65292;&#30097;&#20284;&#38515;&#23478;&#27155;&#27597;&#35242;&#30340;&#22899;&#22763;&#19968;&#30452;&#35430;&#22294;&#23433;&#25771;&#38515;&#30340;&#24188;&#23376;&#35201;&#23433;&#38748;&#31561;&#24453;&#65292;&#19968;&#23478;&#20154;&#30475;&#36215;&#20358;&#24515;&#24773;&#19981;&#37679;&#12290;&#22823;&#32004;10&#26178;&#24038;&#21491;&#65292;&#36783;&#35703;&#24459;&#24107;&#20977;&#35199;&#65288;Timothy Casey&#65289;&#21644;&#27298;&#26041;&#24459;&#24107;&#26607;&#37324;&#34349;(Kevin Keeland)&#20808;&#24460;&#25269;&#36948;&#27861;&#24237;&#65292;&#35242;&#23660;&#20063;&#36914;&#20837;&#26049;&#32893;&#24109;&#31561;&#24453;&#12290;&#25509;&#33879;&#65292;&#36523;&#31359;&#19968;&#36523;&#34253;&#33394;&#22234;&#26381;&#30340;&#38515;&#23478;&#27155;&#34987;&#24118;&#36914;&#27861;&#24237;&#65292;&#38754;&#37096;&#27604;&#39318;&#27425;&#20986;&#24237;&#26178;&#22291;&#28516;&#20102;&#35377;&#22810;&#12290;&#36783;&#35703;&#24459;&#24107;&#33287;&#38515;&#23478;&#27155;&#31169;&#19979;&#28317;&#36890;&#20102;&#24190;&#21477;&#24460;&#65292;&#23529;&#29702;&#38283;&#22987;&#12290;&#26607;&#37324;&#34349;&#34920;&#31034;&#65292;&#19968;&#21517;&#22899;&#35686;&#23448;&#22240;&#20663;&#26410;&#30154;&#30290;&#65292;&#28961;&#27861;&#20986;&#24237;&#20316;&#35657;&#65292;&#20855;&#39636;&#20309;&#26178;&#33021;&#20986;&#24237;&#19981;&#24471;&#32780;&#30693;&#65292;&#24076;&#26395;&#23559;&#24237;&#23529;&#24310;&#26399;&#12290;&#27861;&#23448;&#32173;&#25289;&#20271;&#26031;&#65288;Michael Villalobos&#65289;&#34920;&#31034;&#65292;&#32102;&#27298;&#26041;&#24459;&#24107;&#19968;&#21608;&#26178;&#38291;&#65292;&#25552;&#21069;&#33287;&#35657;&#20154;&#28317;&#36890;&#65292;&#25910;&#38598;&#35657;&#25818;&#65292;&#20197;&#20415;&#30433;&#24555;&#38283;&#24237;&#23529;&#29702;&#12290;&#27861;&#23448;&#34920;&#31034;&#65292;&#20182;&#26371;&#22312;10&#26085;&#33268;&#38651;&#24085;&#27801;&#36842;&#32013;&#27861;&#24237;&#65292;&#35426;&#21839;&#35442;&#26696;&#26159;&#21542;&#32380;&#32396;&#22312;&#38463;&#32597;&#24067;&#25289;&#27861;&#24237;&#23529;&#29702;&#65292;&#22914;&#26524;&#21487;&#20197;&#65292;&#26368;&#24555;11&#26085;&#38283;&#22987;&#24237;&#23529;&#12290;&#26399;&#38291;&#65292;&#38515;&#23478;&#27155;&#30001;&#19968;&#21517;&#31925;&#35486;&#32763;&#35695;&#38506;&#21516;&#12290;&#20182;&#26412;&#20154;&#20063;&#19981;&#26178;&#26395;&#21521;&#23478;&#20154;&#65292;&#26397;&#23401;&#23376;&#40670;&#38957;&#24494;&#31505;&#65292;&#29376;&#24907;&#29978;&#20339;&#12290;&#33945;&#24066;&#27773;&#36554;&#33104;&#23629;&#26696;&#30332;&#29983;&#26044;2016&#24180;3&#26376;&#65292;&#38515;&#23478;&#27155;&#28041;&#23244;&#22240;&#32147;&#28639;&#31998;&#32027;&#65292;&#27085;&#27578;&#20358;&#33258;&#19978;&#28023;&#30340;&#21476;&#25935;(Min Gu&#65292;&#38899;&#35695;)&#65292;&#20006;&#26820;&#23629;&#26044;&#20572;&#22312;&#33945;&#24066;&#30340;&#19968;&#36635;&#27773;&#36554;&#24460;&#36554;&#31665;&#20839;&#65292;&#30452;&#33267;&#23629;&#39636;&#22240;&#33104;&#29211;&#24801;&#33261;&#25165;&#34987;&#37168;&#23621;&#30332;&#29694;&#24460;&#22577;&#35686;&#12290;&#38515;&#23478;&#27155;&#34987;&#25429;&#24460;&#65292;&#35686;&#26041;&#21448;&#22312;&#20854;&#20303;&#23429;&#20839;&#30332;&#29694;&#38750;&#27861;&#31278;&#26893;&#22823;&#40635;&#12290;&#34987;&#25511;&#19968;&#32026;&#35584;&#27578;&#21450;&#38750;&#27861;&#31278;&#26893;&#22823;&#40635;&#31561;&#32618;&#21517;&#12290;&#30446;&#21069;&#65292;&#23244;&#29359;&#23565;&#25152;&#26377;&#25511;&#32618;&#22343;&#19981;&#35469;&#32618;&#12290;</p><p>ST4<br /></p><p>&#26412;&#22577;&#35338;&#28858;&#20102;&#23565;&#20184;&#19978;&#35506;&#19981;&#23560;&#24515;&#12289;&#27880;&#24847;&#21147;&#28961;&#27861;&#38598;&#20013;&#30340;&#36942;&#21205;&#23416;&#29983;&#65292;&#32854;&#20271;&#32013;&#19969;&#35582;&#32291;&#23567;&#23416;&#20986;&#22855;&#25307;&#65292;&#23416;&#29983;&#33139;&#19979;&#36393;&#33879;&#29305;&#27530;&#35373;&#35336;&#30340;&#24392;&#24615;&#24118;&#65292;&#24171;&#21161;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#23416;&#32722;&#25104;&#25928;&#39023;&#33879;&#12290;&#35442;&#32291;&#19968;&#38291;&#21517;&#28858;&#12300;&#21932;&#27835;&#8231;&#24067;&#26391;&#23567;&#23416;&#12301;(George Brown Jr. Elementary School)&#30340;&#26576;&#38291;&#25945;&#23460;&#20839;&#65292;&#25850;&#25918;&#21313;&#24373;&#35037;&#26377;&#21517;&#28858;&#12300;&#36339;&#36339;&#24118;&#12301;(Bouncy Bands)&#30340;&#26360;&#26700;&#65292;&#36889;&#26159;&#19968;&#26781;&#32129;&#22312;&#26700;&#33139;&#30340;&#24392;&#24615;&#24118;&#65292;&#35731;&#23401;&#23376;&#19978;&#35506;&#26178;&#33021;&#22816;&#37002;&#19978;&#37002;&#36339;&#65292;&#34249;&#30001;&#26179;&#21205;&#33151;&#37096;&#32780;&#36948;&#21040;&#27880;&#24847;&#21147;&#38598;&#20013;&#30340;&#25928;&#26524;&#12290;&#22235;&#24180;&#32026;&#23416;&#29983;&#40613;&#32771;&#24503;(Lilly McCord)&#36942;&#21435;&#19978;&#35506;&#26178;&#32317;&#26159;&#24525;&#19981;&#20303;&#21644;&#21516;&#23416;&#35498;&#35441;&#65292;&#36889;&#22825;&#22905;&#30340;&#38617;&#33139;&#22312;&#26700;&#19979;&#30340;&#24040;&#22823;&#27233;&#30382;&#31563;&#19978;&#36339;&#20102;&#36215;&#20358;&#65292;&#22905;&#35498;&#65306;&#12300;&#23427;&#24171;&#21161;&#25105;&#38598;&#20013;&#31934;&#21147;&#65292;&#22914;&#26524;&#27794;&#26377;&#36889;&#20491;&#21205;&#20316;&#65292;&#25105;&#26371;&#21644;&#24456;&#22810;&#23401;&#23376;&#35498;&#35441;&#65292;&#32780;&#19988;&#24456;&#22810;&#20154;&#37117;&#19981;&#26371;&#23416;&#32722;&#65292;&#25105;&#20063;&#19981;&#24819;&#35201;&#23416;&#32722;&#12301;&#12290;&#25818;&#23186;&#39636;&#22577;&#36947;&#25351;&#20986;&#65292;&#20839;&#38520;&#24093;&#22283;&#35377;&#22810;&#25945;&#24107;&#22312;&#36942;&#21435;&#30340;&#19968;&#20841;&#24180;&#35041;&#65292;&#20351;&#29992;&#12300;&#36339;&#36339;&#24118;&#12301;&#25104;&#21151;&#24171;&#21161;&#23569;&#25976;&#29033;&#36481;&#12289;&#19981;&#23560;&#24515;&#30340;&#23401;&#23376;&#23416;&#32722;&#65292;&#36899;&#32016;&#32004;&#30340;&#23416;&#26657;&#20063;&#36319;&#36914;&#20351;&#29992;&#65292;&#27599;&#26781;&#24118;&#23376;&#30340;&#21806;&#20729;&#28858;15&#20803;&#12290;&#38614;&#28982;&#36889;&#38917;&#35373;&#26045;&#22312;&#23416;&#21312;&#20839;&#20006;&#19981;&#20840;&#38754;&#32113;&#19968;&#65292;&#20294;&#32769;&#24107;&#20497;&#23459;&#31281;&#30340;&#30906;&#24171;&#21161;&#36942;&#21205;&#30340;&#23401;&#23376;&#22312;&#35506;&#22530;&#19978;&#23560;&#24515;&#65292;&#23565;&#26576;&#20123;&#24773;&#27841;&#19979;&#65292;&#23416;&#29983;&#30340;&#23416;&#32722;&#25104;&#25928;&#20063;&#33021;&#36319;&#33879;&#25552;&#39640;&#12290;&#22312;&#12300;&#24067;&#34349;&#29305;&#23567;&#23416;&#12301;(Bryant Elementary)&#25945;&#25480;&#38321;&#35712;&#30340;&#32769;&#24107;&#22467;&#29246;&#21335;&#24503;&#26031;(Valerie Hernandez)&#21063;&#24375;&#35519;&#65292;&#19981;&#20037;&#21069;&#26657;&#22290;&#30219;&#20659;&#12300;&#25351;&#23574;&#38464;&#34746;&#12301;(fidget spinner)&#65292;&#23427;&#21021;&#22987;&#30446;&#30340;&#20063;&#26159;&#24076;&#26395;&#34249;&#30001;&#36681;&#21205;&#32780;&#38598;&#20013;&#23401;&#23376;&#27880;&#24847;&#21147;&#65292;&#20294;&#23526;&#38555;&#19978;&#25928;&#26524;&#21371;&#26377;&#38480;&#65292;&#23416;&#29983;&#21644;&#32769;&#24107;&#30340;&#28966;&#40670;&#37117;&#26371;&#36319;&#33879;&#23427;&#36681;&#21205;&#12290;&#22240;&#27492;&#65292;&#22467;&#29246;&#21335;&#24503;&#26031;&#38283;&#22987;&#22312;&#35506;&#22530;&#19978;&#20351;&#29992;&#12300;&#36339;&#36339;&#24118;&#12301;&#65292;&#22905;&#35498;&#65292;&#23416;&#29983;&#26368;&#22810;&#21482;&#26371;&#22312;&#26885;&#23376;&#19978;&#30219;&#29378;&#22320;&#36339;&#36215;&#20358;&#65292;&#20294;&#33267;&#23569;&#30446;&#20809;&#22312;&#32769;&#24107;&#36523;&#19978;&#65292;&#36889;&#32085;&#23565;&#26377;&#21161;&#26044;&#38263;&#26178;&#38291;&#20445;&#25345;&#23560;&#27880;&#12290;&#22905;&#22374;&#35328;&#65292;&#38283;&#22987;&#20351;&#29992;&#26178;&#65292;&#27599;&#20491;&#23401;&#23376;&#37117;&#26371;&#22909;&#22855;&#24819;&#35201;&#20351;&#29992;&#19968;&#19979;&#65292;&#20294;&#38568;&#33879;&#26032;&#39854;&#24863;&#28040;&#36864;&#65292;&#33258;&#28982;&#23601;&#26371;&#30041;&#32102;&#30495;&#27491;&#38656;&#35201;&#30340;&#23416;&#29983;&#12290;&#12300;&#36339;&#36339;&#24118;&#12301;&#26159;&#22467;&#29305;&#29246;(Scott Ertl)&#30340;&#24515;&#34880;&#32080;&#26230;&#65292;&#20182;&#26366;&#22312;&#21271;&#21345;&#32645;&#20358;&#32013;&#24030;&#25812;&#20219;18&#24180;&#30340;&#23567;&#23416;&#36628;&#23566;&#21729;&#65292;&#20182;&#35498;&#65292;&#36942;&#21435;&#30475;&#21040;&#24456;&#22810;&#23401;&#23376;&#22240;&#28858;&#28961;&#27861;&#38748;&#22352;&#20116;&#20845;&#20491;&#23567;&#26178;&#32780;&#25497;&#25166;&#65292;&#26368;&#24460;&#23566;&#33268;&#24974;&#24680;&#19978;&#23416;&#12290;&#35442;&#29986;&#21697;&#19978;&#24066;&#22235;&#24180;&#24460;&#65292;&#22312;&#32654;&#22283;&#21644;&#19990;&#30028;&#21508;&#22320;&#37559;&#21806;40&#33836;&#26781;&#12290;&#12300;&#36339;&#36339;&#24118;&#12301;&#26159;&#21402;&#37325;&#30340;&#27233;&#30382;&#31563;&#65292;&#23401;&#31461;&#21487;&#20197;&#20219;&#24847;&#25226;&#33151;&#20280;&#23637;&#24392;&#36339;&#65292;&#20760;&#31649;&#26377;&#20123;&#23401;&#23376;&#20497;&#20351;&#29992;&#26178;&#21147;&#24230;&#24456;&#22823;&#65292;&#20294;&#30456;&#23565;&#32780;&#35328;&#65292;&#27604;&#19978;&#35506;&#35498;&#35441;&#12289;&#36386;&#26700;&#26885;&#31561;&#24178;&#25854;&#34892;&#28858;&#23433;&#38748;&#35377;&#22810;&#12290;&#23416;&#29983;&#23713;&#34217;&#38647;&#26031;(Abel Gonzalez)&#35498;&#65306;&#12300;&#22914;&#26524;&#27794;&#26377;&#36889;&#20491;&#65292;&#25105;&#19978;&#35506;&#26178;&#26371;&#19968;&#30452;&#24819;&#36386;&#20154;&#12289;&#36386;&#26700;&#23376;&#65292;&#36889;&#21453;&#32780;&#26371;&#35731;&#25105;&#26356;&#21152;&#38364;&#27880;&#65292;&#22823;&#33126;&#35722;&#24471;&#26356;&#32880;&#26126;&#12301;&#12290;&#22467;&#29246;&#21335;&#24503;&#26031;&#24375;&#35519;&#65292;&#36889;&#20123;&#23401;&#23376;&#34249;&#30001;&#33139;&#27493;&#24392;&#36339;&#20854;&#23526;&#20063;&#21453;&#26144;&#20986;&#28966;&#24942;&#65292;&#20294;&#33267;&#23569;&#25345;&#32396;&#22312;&#23416;&#32722;&#65292;&#21542;&#21063;&#26371;&#38283;&#22987;&#29609;&#24324;&#26700;&#23376;&#19978;&#30340;&#26481;&#35199;&#12290;&#22905;&#35498;&#65292;&#23416;&#26657;&#36804;&#20170;&#28858;&#27490;&#25152;&#21462;&#24471;&#20196;&#20154;&#40723;&#33310;&#30340;&#25104;&#25928;&#65292;&#20063;&#26159;&#23565;&#22905;&#38263;&#26399;&#25945;&#32946;&#20449;&#24565;&#30340;&#32943;&#23450;&#65306;&#20659;&#32113;&#21315;&#31687;&#19968;&#24459;&#30340;&#25945;&#23416;&#26041;&#27861;&#20006;&#19981;&#36969;&#21512;&#27599;&#20491;&#23416;&#29983;&#12290;</p><p>ST7<br /></p><p>&#26412;&#22577;&#35338;&#32854;&#22320;&#29273;&#21733;&#32291;&#36913;&#20108;&#23459;&#24067;&#31532;12&#27425;&#24310;&#38263;A&#22411;&#32925;&#28814;&#20844;&#20849;&#32202;&#24613;&#29376;&#24907;&#65292;&#20294;&#34920;&#31034;&#65292;&#24863;&#26579;&#30149;&#20363;&#25976;&#37327;&#27491;&#22312;&#19979;&#38477;&#65292;&#39023;&#31034;&#30123;&#24773;&#24050;&#32147;&#24471;&#21040;&#26377;&#25928;&#25511;&#21046;&#65292;&#24863;&#26579;&#24773;&#27841;&#36880;&#28472;&#25918;&#32233;&#30070;&#20013;&#12290;&#26681;&#25818;&#12298;NBC 7 San Diego&#12299;2&#26085;&#22577;&#36947;&#65292;2017&#24180;9&#26376;1&#26085;&#65292;&#32854;&#22320;&#29273;&#21733;&#32291;&#20844;&#20849;&#34907;&#29983;&#36774;&#20844;&#37096;&#38272;&#23459;&#24067;&#20840;&#32291;&#29190;&#30332;&#20844;&#20849;&#34907;&#29983;&#32202;&#24613;&#29376;&#24907;&#12290;&#34907;&#29983;&#27861;&#35215;&#35201;&#27714;&#32291;&#25919;&#22996;&#21729;&#26371;&#27599;14&#22825;&#24517;&#38920;&#23565;&#32202;&#24613;&#29376;&#24907;&#36914;&#34892;&#23529;&#26597;&#65292;&#20006;&#26681;&#25818;&#38656;&#35201;&#20104;&#20197;&#24310;&#38263;&#65307;&#26412;&#36913;&#20108;&#65292;&#22996;&#21729;&#26371;&#27770;&#23450;&#32380;&#32396;&#24310;&#38263;A&#22411;&#32925;&#28814;&#20844;&#20849;&#32202;&#24613;&#29376;&#24907;&#12290;&#28982;&#32780;&#65292;&#20760;&#31649;&#32202;&#24613;&#29376;&#24907;&#24471;&#24310;&#38263;&#65292;&#20294;&#30070;&#23616;&#34920;&#31034;&#65292;&#32854;&#22320;&#29273;&#21733;&#32291;&#30340;A&#22411;&#32925;&#28814;&#20284;&#20046;&#27491;&#22312;&#36880;&#28472;&#28040;&#22833;&#12290;&#32854;&#22320;&#29273;&#21733;&#32291;&#34907;&#29983;&#23616;&#23448;&#21729;Dean Arabatzis&#22312;&#22996;&#21729;&#26371;&#19978;&#25351;&#20986;&#65292;&#35442;&#32291;&#22312;&#36942;&#21435;2&#36913;&#20839;&#20849;&#30332;&#29694;6&#36215;&#26032;&#30149;&#20363;&#65292;&#24863;&#26579;&#30149;&#20363;&#32317;&#25976;&#22686;&#21152;&#33267;577&#20363;&#65307;&#20854;&#20013;&#26377;396&#20154;&#20303;&#38498;&#27835;&#30274;&#65292;20&#20154;&#27515;&#20129;&#12290;Arabatzis&#34920;&#31034;&#65292;&#12300;&#36889;&#36275;&#20197;&#39023;&#31034;&#30123;&#33495;&#33021;&#26377;&#25928;&#38450;&#27490;A&#22411;&#32925;&#28814;&#24863;&#26579;&#65292;&#25105;&#20497;&#26371;&#25345;&#32396;&#36914;&#34892;&#30123;&#33495;&#25509;&#31278;&#30340;&#24037;&#20316;&#65292;&#25130;&#33267;&#20170;&#26085;&#28858;&#27490;&#65292;&#32317;&#20849;&#20351;&#29992;&#20102;11.6&#33836;&#25903;&#30123;&#33495;&#12290;&#12301;2017&#24180;&#33258;5&#26376;&#33267;9&#26376;&#65292;&#32854;&#22320;&#29273;&#21733;&#32291;&#27599;&#26376;&#24179;&#22343;&#30332;&#29694;84&#36215;A&#22411;&#32925;&#28814;&#26032;&#30149;&#20363;&#65292;&#32780;11&#26376;&#26178;&#19979;&#38477;&#33267;21&#36215;&#65292;&#25509;&#33879;12&#26376;&#20221;&#19979;&#38477;&#33267;7&#36215;&#12290;Arabatzis&#25351;&#20986;&#65292;&#36889;&#20491;&#12300;&#19979;&#38477;&#36264;&#21218;&#12301;&#38928;&#35336;&#23559;&#26371;&#25345;&#32396;&#65292;&#22240;&#28858;&#32854;&#22320;&#29273;&#21733;&#32291;&#24050;&#32147;&#25214;&#21040;&#22914;&#20309;&#32080;&#26463;&#36889;&#22580;&#38263;&#36948;&#25976;&#20491;&#26376;&#30340;&#32202;&#24613;&#29376;&#24907;&#12290;A&#22411;&#32925;&#28814;&#30340;&#30123;&#24773;&#22987;&#26044;2016&#24180;11&#26376;&#65292;&#33258;&#24478;4&#20491;&#26376;&#21069;&#65292;&#32854;&#22320;&#29273;&#21733;&#32291;&#30332;&#24067;&#20844;&#20849;&#32202;&#24613;&#29376;&#24907;&#20197;&#20358;&#65292;&#30070;&#23616;&#19968;&#30452;&#31309;&#26997;&#28858;&#35442;&#32291;&#24863;&#26579;&#39640;&#21361;&#38570;&#26063;&#32676;&#30340;&#36938;&#27665;&#21644;&#21560;&#27602;&#32773;&#25552;&#20379;&#30123;&#33495;&#25509;&#31278;&#12290;&#32780;&#26032;&#30340;&#33256;&#26178;&#36938;&#27665;&#25910;&#23481;&#25152;&#24050;&#32147;&#38283;&#25918;&#20351;&#29992;&#65292;&#22312;&#24863;&#26579;&#39640;&#21361;&#38570;&#21312;&#22495;&#20063;&#22686;&#35373;&#26356;&#22810;&#30340;&#20844;&#20849;&#28020;&#23460;&#21644;&#27927;&#25163;&#21488;&#12290;Arabatzis&#22312;&#33891;&#20107;&#26371;&#19978;&#35036;&#20805;&#35498;&#36947;&#65292;&#12300;&#30123;&#33495;&#25509;&#31278;&#12289;&#34907;&#29983;&#20581;&#24247;&#25945;&#32946;&#20197;&#21450;&#32291;&#24066;&#21644;&#20854;&#20182;&#21512;&#20316;&#22821;&#20276;&#30340;&#20849;&#21516;&#21162;&#21147;&#65292;&#24050;&#32147;&#23565;&#38450;&#22581;A&#22411;&#32925;&#28814;&#30340;&#34067;&#24310;&#29986;&#29983;&#39023;&#33879;&#30340;&#24433;&#38911;&#12290;&#12301;</p><p>ST3<br /></p><p>&#20197;&#33394;&#21015;&#33322;&#31354;&#23459;&#24067;&#65292;&#23559;&#26371;&#22312;&#20170;&#24180;&#31532;&#22235;&#23395;&#38283;&#33322;&#19977;&#34281;&#24066;&#33267;&#29305;&#25289;&#32173;&#22827;&#30340;&#33322;&#32218;&#12290;&#30446;&#21069;&#20197;&#33394;&#21015;&#33322;&#31354;&#22312;&#32654;&#22283;&#30340;&#33322;&#40670;&#21253;&#25324;&#65306;&#27874;&#22763;&#38931;&#12289;&#32016;&#32004;&#65288;&#29976;&#36858;&#36842;&#65289;&#12289;&#32016;&#32004;&#65288;&#32016;&#33775;&#20811;&#65289;&#12289;&#36993;&#38463;&#23494;&#12289;&#27931;&#26441;&#30959;&#12290;&#20197;&#33394;&#21015;&#33322;&#31354;&#23559;&#26371;&#20351;&#29992;&#26032;&#25509;&#25910;&#30340;Boeing 787&#22519;&#39131;&#65292;&#33509;&#26410;&#20358;&#19977;&#34281;&#24066;&#28771;&#21312;&#30340;&#35712;&#32773;&#26379;&#21451;&#20497;&#65292;&#24819;&#21069;&#24448;&#20197;&#33394;&#21015;&#26053;&#36938;&#30340;&#35441;&#65292;&#21448;&#22810;&#20102;&#19968;&#20491;&#36984;&#25799;&#12290;Trip Plus</p><p>ST1<br /></p><p>&#32654;&#22283;&#22522;&#22240;&#27835;&#30274;&#20844;&#21496;Spark Therapeutics&#34920;&#31034;&#65292;&#20844;&#21496;&#37341;&#23565;&#22833;&#26126;&#20154;&#32676;&#26032;&#30740;&#30332;&#30340;&#22522;&#22240;&#27835;&#30274;&#34277;&#29289;&#23450;&#20729;85&#33836;&#32654;&#20803;&#65292;&#20351;&#20854;&#25104;&#28858;&#20840;&#29699;&#26368;&#26114;&#36020;&#30340;&#34277;&#29289;&#12290;&#35442;&#20844;&#21496;CEO Jeff Marrazzo&#35498;&#65292;&#35442;&#20844;&#21496;&#26032;&#30740;&#30332;&#30340;Luxturna&#34277;&#29289;&#26681;&#25818;&#24739;&#32773;&#30340;&#22833;&#26126;&#24773;&#27841;&#36914;&#34892;&#25910;&#36027;&#65292;&#27599;&#21482;&#30524;&#30555;&#23559;&#25910;&#21462;42.5&#33836;&#32654;&#20803;&#30340;&#36027;&#29992;&#65292;&#36889;&#20063;&#26159;&#36817;&#26399;&#32654;&#22283;&#39135;&#21697;&#21644;&#34277;&#29289;&#31649;&#29702;&#23616;&#25209;&#20934;&#30340;&#39318;&#20491;&#22522;&#22240;&#30274;&#27861;&#34277;&#29289;&#12290;&#25818;Financial Times&#28040;&#24687;&#65292;&#32780;&#21363;&#20415;&#20729;&#26684;&#39640;&#36948;85&#33836;&#32654;&#20803;&#65292;Luxturna&#30340;&#20729;&#26684;&#20063;&#20302;&#26044;&#35442;&#20844;&#21496;&#24190;&#21608;&#21069;&#26263;&#31034;&#30340;100&#33836;&#32654;&#20803;&#21806;&#20729;&#12290;&#33287;&#24448;&#24448;&#38656;&#35201;&#25976;&#26376;&#25110;&#25976;&#24180;&#26178;&#38291;&#26381;&#29992;&#30340;&#20659;&#32113;&#34277;&#29289;&#19981;&#21516;&#30340;&#26159;&#65292;&#22522;&#22240;&#30274;&#27861;&#34277;&#29289;&#37341;&#23565;&#30142;&#30149;&#28304;&#38957;&#21482;&#38656;&#35201;&#19968;&#27425;&#24615;&#30340;&#27835;&#30274;&#12290;Luxturna&#26371;&#30452;&#25509;&#22312;&#24739;&#32773;&#30524;&#30555;&#35023;&#27880;&#20837;&#25152;&#32570;&#22833;&#30340;&#22522;&#22240;&#65292;&#22312;&#37027;&#35023;&#23427;&#26371;&#28608;&#30332;&#27231;&#39636;&#29986;&#29983;&#19968;&#31278;&#24863;&#20809;&#25152;&#24517;&#38656;&#30340;&#34507;&#30333;&#36074;&#12290;&#22312;&#33256;&#24202;&#35430;&#39511;&#20013;&#65292;&#36889;&#31278;&#34277;&#29289;&#20351;&#19968;&#20123;&#35222;&#21147;&#22196;&#37325;&#21463;&#25613;&#30340;&#20154;&#24674;&#24489;&#20102;&#35222;&#21147;&#12290;&#20760;&#31649;Luxturna&#37341;&#23565;&#30340;&#26159;&#19968;&#31278;&#30456;&#23565;&#32597;&#35211;&#30340;&#36986;&#20659;&#24615;&#22833;&#26126;&#65292;&#20294;&#24190;&#23478;&#20844;&#21496;&#27491;&#22312;&#28858;&#26356;&#24120;&#35211;&#30340;&#30142;&#30149;&#38283;&#30332;&#39006;&#20284;&#30340;&#27835;&#30274;&#26041;&#27861;&#12290;</p><p>ST6<br /></p><p>&#20154;&#20154;&#20844;&#21496;&#65288;NYSE&#65306;RENN&#65289;&#32654;&#32929;3&#26085;&#38283;&#30436;&#24460;&#22823;&#28466;&#65292;&#25130;&#33267;&#25910;&#24066;&#26178;&#65292;&#20154;&#20154;&#20844;&#21496;&#32929;&#31080;&#28466;&#24133;&#28858;47.39%&#65292;&#22577;&#25910;18.32&#32654;&#20803;&#12290;&#27785;&#23490;&#24050;&#20037;&#30340;&#20013;&#27010;&#32929;&#20154;&#20154;&#20844;&#21496;&#26032;&#24180;&#20234;&#22987;&#31361;&#28982;&#25918;&#37327;&#25289;&#21319;&#65292;&#38957;&#20841;&#20491;&#20132;&#26131;&#26085;&#22312;&#32016;&#32004;&#24066;&#22580;&#30340;&#28466;&#24133;&#36948;&#21040;&#20102;&#21109;&#32000;&#37636;&#30340;76%&#12290;&#33287;&#27492;&#21516;&#26178;&#65292;&#36039;&#26009;&#39023;&#31034;&#35442;&#32929;&#30340;&#20570;&#31354;&#38656;&#27714;&#20063;&#24613;&#21127;&#21319;&#28331;&#12290;&#20154;&#20154;&#20844;&#21496;3&#26085;&#22312;&#32016;&#32004;&#35657;&#20132;&#25152;&#24613;&#21319;47%&#65292;&#21109;&#19979;&#20102;2011&#24180;&#19978;&#24066;&#20197;&#20358;&#26368;&#22823;&#21934;&#26085;&#28466;&#24133;&#65292;&#25104;&#20132;&#37327;&#36229;&#36942;&#19977;&#20491;&#26376;&#26085;&#22343;&#37327;30&#20493;&#12290;2017&#24180;&#32047;&#35336;&#19978;&#25562;&#20102;31%&#30340;&#35442;&#32929;&#22312;&#20170;&#24180;&#21069;&#20841;&#20491;&#20132;&#26131;&#26085;&#30340;&#22238;&#22577;&#29575;&#21319;&#33267;76%&#12290;&#36861;&#36452;&#22312;&#32654;&#19978;&#24066;&#20013;&#36039;&#32929;&#30340;&#37329;&#40845;&#20013;&#22283;&#25351;&#25976;&#30070;&#26085;&#19978;&#25562;0.6%&#36948;&#21040;&#32000;&#37636;&#39640;&#20301;&#65292;&#20154;&#20154;&#20844;&#21496;&#22312;&#20854;63&#25903;&#25104;&#20221;&#32929;&#20013;&#34920;&#29694;&#26368;&#20339;&#12290;&#22914;&#19978;&#22294;&#25152;&#31034;&#65292;&#20358;&#33258;S3 Partners&#30340;&#36039;&#26009;&#34920;&#26126;&#65292;&#19968;&#20491;&#26376;&#20358;&#19968;&#30452;&#34389;&#22312;2%&#20197;&#19979;&#30340;&#20154;&#20154;&#20844;&#21496;ADR&#20570;&#31354;&#36027;&#29575;1&#26376;3&#26085;&#30452;&#32218;&#39110;&#21319;&#65292;&#19968;&#24230;&#36948;&#21040;&#20102;4.5%&#24038;&#21491;&#12290;&#12300;&#19968;&#33324;&#32929;&#20729;&#24555;&#36895;&#39110;&#21319;&#24460;&#26371;&#26377;&#19968;&#20491;&#36023;&#30436;&#34928;&#31469;&#30340;&#36942;&#31243;&#65292;&#31354;&#38957;&#26371;&#20570;&#19968;&#20123;&#30701;&#32218;&#20132;&#26131;&#65292;&#12301;&#22312;&#22810;&#20523;&#22810;&#30340;&#30050;&#32943;&#35657;&#21048;&#23416;&#38498;&#32879;&#21512;&#21109;&#22987;&#20154;&#31461;&#32005;&#23416;&#25509;&#21463;&#24429;&#21338;&#25505;&#35370;&#26178;&#31281;&#65292;&#12300;&#20154;&#20154;&#20844;&#21496;&#36889;&#20841;&#22825;&#22810;&#38957;&#20308;&#20778;&#65292;&#20294;&#25509;&#36817;&#38364;&#37749;&#38459;&#21147;&#20301;&#65292;&#36023;&#30436;&#20986;&#29694;&#34928;&#31469;&#20449;&#34399;&#26178;&#20063;&#19981;&#25490;&#38500;&#20570;&#31354;&#32773;&#38283;&#22987;&#27963;&#36493;&#36215;&#20358;&#12290;&#12301;&#31461;&#32005;&#23416;&#35469;&#28858;&#65292;&#24478;&#25216;&#34899;&#24418;&#24907;&#19978;&#30475;&#65292;&#20154;&#20154;&#20844;&#21496;&#31361;&#30772;14&#32654;&#20803;&#24460;&#24050;&#32147;&#20999;&#20837;&#27511;&#21490;&#23494;&#38598;&#25104;&#20132;&#21312;&#65292;&#21069;&#26041;&#38459;&#21147;&#22312;18.8&#32654;&#20803;&#38468;&#36817;&#12290;&#24429;&#21338;&#36039;&#26009;&#39023;&#31034;&#65292;&#20154;&#20154;&#20844;&#21496;1&#26376;3&#26085;&#26368;&#39640;&#26366;&#35320;&#21450;18.70&#32654;&#20803;&#65292;&#25910;&#24066;&#22577;18.32&#32654;&#20803;&#65292;&#28858;&#20841;&#24180;&#20358;&#26368;&#39640;&#20301;&#12290;&#20154;&#20154;&#20844;&#21496;&#22312;2017&#24180;12&#26376;29&#26085;&#27491;&#24335;&#23565;&#22806;&#20844;&#24067;&#65292;&#20840;&#36039;&#25910;&#36092;&#32654;&#22283;&#26368;&#22823;&#30340;&#21345;&#36554;&#31038;&#21312;&#24179;&#21488;Trucker Path&#65292;&#20294;&#26283;&#26410;&#36879;&#38706;&#25910;&#36092;&#37329;&#38989;&#12290;&#21516;&#26178;&#65292;&#20154;&#20154;&#32178;&#30332;&#24067;&#20102;RRCoin&#30333;&#30382;&#26360;&#65292;&#36914;&#36557;&#21312;&#22602;&#37832;&#38936;&#22495;&#12290;&#25818;&#30333;&#30382;&#26360;&#20013;&#39023;&#31034;&#65292;&#20154;&#20154;&#20844;&#21496;&#23559;&#28858;&#31038;&#20132;&#32178;&#32097;&#25552;&#20379;&#19968;&#20491;&#38283;&#28304;&#30340;&#21312;&#22602;&#37832;&#24179;&#21488;&#8212;&#8212;&#20154;&#20154;&#22346;&#65292;&#20006;&#26371;&#25104;&#31435;RRCoin&#22522;&#37329;&#26371;&#12290;</p><p>ST15<br /></p><p>&#26412;&#22577;&#35338;&#38263;&#22564;&#24066;&#65288;Long Beach&#65289;&#19968;&#21517;87&#27506;&#30340;&#32769;&#32705;&#65292;&#25345;&#20992;&#25413;&#27515;&#20102;&#20182;45&#27506;&#30340;&#23460;&#21451;&#12290;&#35686;&#26041;&#30446;&#21069;&#20677;&#36879;&#38706;&#65292;&#20841;&#20154;&#22240;&#29229;&#22519;&#24341;&#30332;&#21629;&#26696;&#65292;&#20294;&#28961;&#20855;&#39636;&#32048;&#31680;&#12290;&#33509;&#32618;&#21517;&#25104;&#31435;&#65292;&#32769;&#32705;&#26368;&#39640;&#21487;&#21028;26&#24180;&#29282;&#21009;&#12290;&#12298;&#22478;&#24066;&#26032;&#32862;&#32178;&#12299;&#22577;&#36947;&#65292;&#27298;&#26041;3&#26085;&#35657;&#23526;&#65292;87&#27506;&#30340;&#38859;&#26031;&#38931;(Ernest Weston)&#34987;&#27298;&#26041;&#20197;&#35584;&#27578;&#30340;&#32618;&#21517;&#36215;&#35380;&#65292;&#20182;&#28041;&#23244;&#22312;&#26032;&#24180;&#20043;&#38555;&#25413;&#27515;45&#27506;&#30340;&#23460;&#21451;&#37159;&#25289;&#26222;(Todd Dalon Dunlap)&#65292;&#20006;&#23559;&#20182;&#30340;&#23629;&#39636;&#25291;&#26820;&#22312;&#38263;&#28760;&#24066;&#30340;&#19968;&#20491;&#23567;&#24055;&#35041;&#12290;&#35686;&#26041;&#21644;&#27298;&#23519;&#23448;&#36774;&#20844;&#23460;&#28040;&#24687;&#65292;&#27515;&#32773;&#21644;&#23244;&#29359;&#26159;&#23460;&#21451;&#38364;&#20418;&#65292;&#20841;&#20154;&#23621;&#20303;&#22312;&#26481;&#31532;&#20116;&#22823;&#34903;400&#34903;&#21312;&#38468;&#36817;&#12290;&#21332;&#21161;&#38859;&#26031;&#38931;&#20316;&#26696;&#30340;&#26159;58&#27506;&#30340;&#20329;&#33922;(James Leonard Pettie)&#65292;&#20182;&#24171;&#21161;&#38859;&#26031;&#38931;&#23559;&#23629;&#39636;&#25172;&#22312;Elm&#34903;900&#34903;&#21312;&#38468;&#36817;&#65292;&#23629;&#39636;&#26044;31&#26085;&#26089;&#19978;6&#26178;30&#20998;&#34987;&#30332;&#29694;&#12290;&#27298;&#26041;&#35469;&#28858;&#65292;&#38859;&#26031;&#38931;&#22312;&#20316;&#26696;&#36942;&#31243;&#20013;&#20308;&#20027;&#23566;&#65292;&#26159;&#20182;&#25345;&#20992;&#25413;&#27515;&#20102;&#37159;&#25289;&#26222;&#12290;&#26681;&#25818;&#35686;&#26041;&#20449;&#24687;&#65292;&#27515;&#32773;&#33287;&#38859;&#26031;&#38931;&#30332;&#29983;&#21475;&#35282;&#65292;&#26368;&#32066;&#23566;&#33268;&#24920;&#26696;&#30332;&#29983;&#65292;&#20294;&#26159;&#29229;&#22519;&#30340;&#20855;&#39636;&#21407;&#22240;&#21644;&#32048;&#31680;&#23578;&#26410;&#36879;&#38706;&#12290;&#27298;&#23519;&#23448;&#36774;&#20844;&#23460;&#25351;&#20986;&#65292;&#38859;&#26031;&#38931;&#38754;&#33256;&#26368;&#39640;26&#24180;&#30340;&#29282;&#21009;&#65292;&#20329;&#33922;&#33509;&#32618;&#21517;&#25104;&#31435;&#26368;&#39640;&#21487;&#21028;&#19977;&#24180;&#12290;</p><p>ST8<br /></p><p>&#35352;&#32773;&#24429;&#20381;&#23527;&#27931;&#26441;&#30959;&#22577;&#36947;&#19968;&#21517;63&#27506;&#30340;&#38867;&#35028;&#30007;&#23376;&#26044;&#20803;&#26086;&#26085;&#21069;&#22805;&#65292;&#22312;&#20301;&#26044;&#21916;&#29790;&#37117;&#24066;(Cerritos)&#30340;&#38263;&#32773;&#20844;&#23507;&#20839;&#33258;&#27578;&#12290;&#26681;&#25818;&#27931;&#26441;&#30959;&#32291;&#35686;&#23616;&#36039;&#26009;&#25351;&#20986;&#65292;&#30070;&#23616;&#26044;2017&#24180;12&#26376;31&#26085;&#26202;&#38291;11&#26178;&#35377;&#25509;&#29554;&#22577;&#26696;&#65292;&#20358;&#21040;Pearl Court&#31532;19100&#34399;&#30340;Emerald Villas&#20303;&#23429;&#21312;&#36914;&#34892;&#35519;&#26597;&#12290;&#27931;&#32291;&#27861;&#37291;&#36774;&#20844;&#23460;&#30332;&#35328;&#20154;&#28331;&#29305;(Ed Winter)&#26044;3&#26085;&#35657;&#23526;&#65292;&#27515;&#32773;&#26159;Hyun Shick Hong&#65292;&#21021;&#27493;&#35519;&#26597;&#30456;&#20449;&#26159;&#21560;&#20837;&#27683;&#39636;&#33258;&#27578;&#12290;&#29694;&#26178;&#23629;&#39636;&#20173;&#28982;&#31561;&#24453;&#23433;&#25490;&#36914;&#34892;&#35299;&#21078;&#27298;&#39511;&#65292;&#27515;&#22240;&#26377;&#24453;&#35657;&#23526;&#12290;&#27931;&#32291;&#35686;&#23616;&#20844;&#20849;&#36039;&#26009;&#32068;&#35686;&#21729;Warren&#34920;&#31034;&#65292;&#22312;&#33258;&#27578;&#26696;&#20214;&#20013;&#65292;&#30001;&#26044;&#24517;&#38920;&#23560;&#37325;&#27515;&#32773;&#23478;&#20154;&#24847;&#39000;&#65292;&#30070;&#23616;&#19981;&#33021;&#20844;&#20296;&#27515;&#32773;&#30340;&#33258;&#27578;&#21407;&#22240;&#12290;&#26681;&#25818;&#12298;CNS&#12299;&#26032;&#32862;&#32178;&#22577;&#36947;&#25351;&#20986;&#65292;Emerald Villas&#20303;&#23429;&#21312;&#26159;&#21916;&#29790;&#37117;&#24066;&#39318;&#20491;&#23560;&#28858;&#38263;&#32773;&#32780;&#35373;&#30340;&#21487;&#36000;&#25812;&#25151;&#23627;&#20303;&#23429;&#21312;&#12290;</p><p>ST0<br /></p><p>JetBlue3&#26085;&#25512;&#20986;&#28858;&#26399;&#20841;&#22825;&#30340;&#29305;&#20729;&#27963;&#21205;&#65292;&#21482;&#35201;&#22312;2018&#24180;1&#26376;4&#26085;&#20043;&#21069;&#38928;&#23450;2018&#24180;1&#26376;10&#26085;&#33267;4&#26376;25&#26085;&#20043;&#38291;&#30340;&#27231;&#31080;&#65292;&#23601;&#21487;&#20139;&#26377;&#29305;&#20729;&#20778;&#24800;&#65292;&#21934;&#31243;&#26368;&#20302;&#21482;&#38656;&#35201;39&#20803;&#36215;&#65292;&#22914;&#26524;&#26377;&#26053;&#34892;&#38656;&#27714;&#30340;&#35712;&#32773;&#65292;&#21487;&#20197;&#36225;&#36889;&#20491;&#27231;&#26371;&#21040;&#23448;&#32178;&#26597;&#19968;&#19979;&#26159;&#21542;&#26377;&#36969;&#21512;&#30340;&#29305;&#20729;&#27231;&#31080;&#12290;Trip Plus</p><p>ST14<br /></p><p>&#26412;&#22577;&#35338;&#38364;&#25276;&#22312;&#32854;&#22320;&#29273;&#21733;&#32291;Otay Mesa&#25304;&#30041;&#20013;&#24515;&#30340;&#34987;&#25304;&#30041;&#31227;&#27665;&#65292;&#27491;&#32879;&#21512;&#25511;&#21578;&#31649;&#29702;&#36889;&#25152;&#30435;&#29508;&#30340;&#31169;&#20154;&#20844;&#21496;&#65292;&#25351;&#25511;&#35442;&#20844;&#21496;&#21085;&#21066;&#21644;&#24375;&#36843;&#21214;&#21205;&#65292;&#22196;&#37325;&#36949;&#21453;&#20154;&#21475;&#36009;&#36939;&#27861;&#35215;&#12290;&#26681;&#25818;&#12298;&#27931;&#26441;&#30959;&#26178;&#22577;&#12299;&#26085;&#21069;&#22577;&#36947;&#65292;&#36913;&#19977;&#22312;&#32854;&#22320;&#29273;&#21733;&#32879;&#37030;&#27861;&#38498;&#25552;&#36215;&#30340;&#38598;&#39636;&#35380;&#35359;&#26360;&#25351;&#31281;&#65292;&#38364;&#25276;&#22312;Otay Mesa&#25304;&#30041;&#20013;&#24515;&#30340;&#34987;&#25304;&#30041;&#31227;&#27665;&#65292;&#22312;&#35442;&#25304;&#30041;&#20013;&#24515;&#20839;&#24478;&#20107;&#24282;&#25151;&#24037;&#20316;&#12289;&#28165;&#28500;&#21729;&#12289;&#29702;&#39662;&#24107;&#21644;&#20854;&#20182;&#21508;&#31278;&#24037;&#20316;&#65292;&#20294;&#35442;&#25304;&#30041;&#20013;&#24515;&#27599;&#22825;&#26368;&#22810;&#21482;&#25903;&#20184;1.50&#32654;&#20803;&#32102;&#20182;&#20497;&#65292;&#26377;&#26178;&#29978;&#33267;&#26681;&#26412;&#23436;&#20840;&#27794;&#26377;&#32102;&#20184;&#12290;&#35442;&#35380;&#35359;&#26360;&#36914;&#19968;&#27493;&#25351;&#25511;&#65292;&#35442;&#25304;&#30041;&#20013;&#24515;&#19981;&#25552;&#20379;&#34987;&#25304;&#30041;&#32773;&#26085;&#24120;&#29983;&#27963;&#25152;&#38656;&#30340;&#25152;&#26377;&#22522;&#26412;&#24517;&#38656;&#21697;&#65292;&#24847;&#21619;&#33879;&#20182;&#20497;&#24517;&#38920;&#24037;&#20316;&#65292;&#25165;&#33021;&#22312;&#25304;&#30041;&#20013;&#24515;&#20839;&#30340;&#21830;&#24215;&#36092;&#36023;&#21040;&#36889;&#20123;&#29289;&#21697;&#12290;&#35380;&#35359;&#26360;&#36996;&#25351;&#20986;&#65292;&#25304;&#30041;&#20013;&#24515;&#30340;&#24037;&#20316;&#20154;&#21729;&#22312;&#34987;&#25304;&#30041;&#32773;&#19981;&#24819;&#24037;&#20316;&#30340;&#26178;&#20505;&#65292;&#26366;&#23041;&#33029;&#35201;&#23559;&#20854;&#21934;&#29544;&#30435;&#31105;&#65292;&#25110;&#21462;&#28040;&#20182;&#20497;&#30340;&#25506;&#35222;&#27402;&#12290;Otay Mesa&#25304;&#30041;&#20013;&#24515;&#20027;&#35201;&#38364;&#25276;&#34987;&#32654;&#22283;&#31227;&#27665;&#21644;&#28023;&#38364;&#22519;&#27861;&#23616;&#65288;ICE&#65289;&#25304;&#30041;&#30340;&#31227;&#27665;&#65292;&#36889;&#20123;&#31227;&#27665;&#22823;&#22810;&#26159;&#22312;&#31227;&#27665;&#27861;&#24237;&#26377;&#26410;&#27770;&#26696;&#20214;&#22312;&#36523;&#12290;&#20760;&#31649;&#22312;&#30435;&#29508;&#35041;&#24037;&#20316;&#30340;&#34218;&#36039;&#24456;&#23569;&#26159;&#24456;&#24120;&#35211;&#30340;&#65292;&#20294;&#26159;&#27492;&#36215;&#38598;&#39636;&#35380;&#35359;&#35469;&#28858;&#65292;&#27861;&#24459;&#23565;&#24453;&#36889;&#20123;&#31227;&#27665;&#26159;&#23384;&#22312;&#33879;&#24046;&#30064;&#30340;&#65292;&#22240;&#28858;&#31227;&#27665;&#27861;&#24237;&#26412;&#36523;&#28858;&#27665;&#20107;&#27861;&#24237;&#32780;&#38750;&#21009;&#20107;&#65292;&#36889;&#24847;&#21619;&#33879;&#65292;&#22312;&#31227;&#27665;&#27861;&#24237;&#26377;&#26696;&#22312;&#36523;&#30340;&#27665;&#30526;&#65292;&#20006;&#19981;&#29992;&#20687;&#34987;&#21009;&#20107;&#36215;&#35380;&#30340;&#32618;&#29359;&#19968;&#27171;&#65292;&#38364;&#22312;&#30435;&#29508;&#20013;&#20316;&#28858;&#25074;&#32624;&#12290;&#28982;&#32780;&#65292;ICE&#21482;&#35201;&#35469;&#28858;&#27492;&#20154;&#26377;&#21487;&#33021;&#19981;&#26371;&#20986;&#24237;&#65292;&#25110;&#25079;&#30097;&#20182;&#26371;&#23565;&#31038;&#26371;&#22823;&#30526;&#27083;&#25104;&#21361;&#38570;&#65292;&#20415;&#26377;&#27402;&#32648;&#25276;&#20182;&#12290;&#22312;&#27492;&#36215;&#25237;&#35380;&#20013;&#25552;&#21040;&#30340;5&#21517;&#34987;&#25304;&#30041;&#32773;&#37117;&#26159;&#23563;&#27714;&#25919;&#27835;&#24199;&#35703;&#32773;&#65292;&#36889;&#24847;&#21619;&#33879;&#22914;&#26524;&#20182;&#20497;&#34987;&#36963;&#36820;&#22238;&#21407;&#26412;&#22283;&#23478;&#65292;&#23601;&#26371;&#36973;&#21463;&#21040;&#36843;&#23475;&#12290;&#20854;&#20013;&#20841;&#20154;&#26159;&#20358;&#33258;&#34217;&#29246;&#29926;&#22810;&#30340;&#29238;&#35242;&#21644;&#32380;&#23376;&#65292;&#21407;&#26412;&#20303;&#22312;&#35997;&#20811;&#26031;&#33778;&#29246;&#24503;&#65292;&#22312;&#20170;&#24180;5&#26376;&#21040;11&#26376;&#38291;&#65292;&#20182;&#20497;&#34987;&#38364;&#25276;&#22312;&#32854;&#22320;&#29273;&#21733;&#32291;&#25304;&#30041;&#20013;&#24515;&#12290;&#26681;&#25818;&#25237;&#35380;&#26360;&#30340;&#20839;&#23481;&#65292;&#36889;&#20841;&#21517;&#30007;&#23376;&#34987;&#21578;&#30693;&#65292;&#30070;&#20182;&#20497;&#38283;&#22987;&#22312;&#25304;&#30041;&#20013;&#24515;&#20839;&#30340;&#24282;&#25151;&#24037;&#20316;&#24460;&#65292;&#20182;&#20497;&#23601;&#24471;&#25918;&#26820;&#25152;&#26377;&#21729;&#24037;&#25033;&#24471;&#30340;&#27402;&#21033;&#12290;&#24460;&#20358;&#32380;&#23376;&#22312;&#24282;&#25151;&#24037;&#20316;&#26399;&#38291;&#34987;&#22196;&#37325;&#29138;&#20663;&#65292;&#20182;&#19981;&#20677;&#28961;&#27861;&#24471;&#21040;&#20219;&#20309;&#30340;&#35036;&#20767;&#65292;&#32780;&#19988;&#22312;&#20663;&#24460;&#19968;&#22825;&#23601;&#34987;&#35201;&#27714;&#22238;&#21040;&#24037;&#20316;&#23831;&#20301;&#12290;&#20107;&#23526;&#19978;&#65292;&#39006;&#20284;&#30340;&#26696;&#20214;&#20063;&#20986;&#29694;&#22312;&#31185;&#32645;&#25289;&#22810;&#24030;&#21644;&#33775;&#30427;&#38931;&#24030;&#65292;&#31649;&#29702;&#27492;&#20841;&#24030;&#25304;&#30041;&#20013;&#24515;&#30340;&#31169;&#20154;&#20844;&#21496;&#65292;&#20063;&#36973;&#21040;&#20854;&#20182;&#39006;&#20284;&#30340;&#25351;&#25511;&#12290;</p><p>ST2<br /></p><p>&#20998;&#26512;&#24107;&#35469;&#28858;&#65292;&#32654;&#22283;Fed&#30340;&#21152;&#24687;&#25514;&#26045;&#65292;&#23559;&#21487;&#33021;&#23566;&#33268;2018&#24180;&#27773;&#36554;&#37559;&#21806;&#37327;&#38477;&#20302;&#65292;&#22522;&#26044;&#21033;&#29575;&#25552;&#21319;&#26371;&#35731;&#28040;&#36027;&#32773;&#30340;&#20511;&#36024;&#25104;&#26412;&#25552;&#21319;&#65292;&#27492;&#22806;&#65292;&#20225;&#26989;&#30340;&#34701;&#36039;&#25104;&#26412;&#20063;&#22240;&#27492;&#35722;&#39640;&#65292;&#38477;&#20302;&#24288;&#21830;&#30340;&#21033;&#28516;&#12290;Fed&#38928;&#35336;&#22312;2018&#24180;&#65292;&#23559;&#26371;&#21152;&#24687;3&#27425;&#65292;CoxAutomotive&#30340;&#36039;&#28145;&#32147;&#28639;&#23416;&#23478;Charlie Chesbroug&#25351;&#20986;&#65292;&#28040;&#36027;&#32773;&#21487;&#33021;&#38754;&#33256;&#20511;&#36024;&#25104;&#26412;&#25552;&#21319;&#30340;&#21839;&#38988;&#65292;&#35576;&#22914;&#20449;&#29992;&#21345;&#20511;&#36024;&#12289;&#23416;&#29983;&#36024;&#27454;&#12289;&#25151;&#36024;&#33287;&#36554;&#36024;&#31561;&#25104;&#26412;&#37117;&#23559;&#25552;&#39640;&#65292;&#21516;&#26178;&#65292;&#36611;&#39640;&#30340;&#21033;&#29575;&#65292;&#20063;&#22686;&#21152;&#20102;&#20302;&#21033;&#29575;&#34701;&#36039;&#30340;&#25104;&#26412;&#65292;&#25104;&#26412;&#25552;&#21319;&#38477;&#20302;&#20102;&#27773;&#36554;&#35069;&#36896;&#21830;&#30340;&#21033;&#28516;&#12290;&#27773;&#36554;&#36092;&#29289;&#32178;&#31449;Edmunds&#30340;&#36039;&#28145;&#20998;&#26512;&#24107;Ivan Drury&#35498;&#65292;&#21033;&#29575;&#33509;&#19978;&#21319;0.25%&#65292;&#36890;&#24120;&#26371;&#20351;&#28040;&#36027;&#32773;&#65292;&#27599;&#26376;&#38656;&#25903;&#20184;&#30340;&#36554;&#36024;&#22686;&#21152;8-20&#32654;&#20803;&#65292;&#32780;&#23569;&#37096;&#20998;&#30340;&#28040;&#36027;&#32773;&#65292;&#21487;&#33021;&#22240;&#27492;&#36984;&#25799;&#36611;&#20302;&#27284;&#27425;&#30340;&#37197;&#20633;&#65292;&#25110;&#19981;&#23433;&#35037;&#38750;&#24517;&#35201;&#24615;&#30340;&#21151;&#33021;&#35373;&#20633;&#65292;&#22240;&#27492;&#38477;&#20302;&#27773;&#36554;&#35069;&#36896;&#21830;&#30340;&#21033;&#28516;&#12290;&#32780;Cox&#39318;&#24109;&#32147;&#28639;&#23416;&#23478;Jonathan Smoke&#34920;&#31034;&#65292;&#27599;&#26376;&#25903;&#20184;&#30340;&#36024;&#27454;&#38989;&#24230;&#65292;&#23565;&#26377;&#20123;&#28040;&#36027;&#32773;&#20358;&#35498;&#24456;&#37325;&#35201;&#65292;&#30070;&#21033;&#29575;&#19978;&#28466;&#65292;&#20294;&#20182;&#20497;&#27599;&#20491;&#26376;&#33021;&#25765;&#27454;&#32102;&#36554;&#36024;&#30340;&#37329;&#38989;&#26377;&#38480;&#26178;&#65292;&#20182;&#20497;&#21487;&#33021;&#36984;&#25799;&#36681;&#24448;&#36611;&#20302;&#20729;&#30340;&#20108;&#25163;&#36554;&#24066;&#22580;&#65292;&#32780;&#19981;&#26159;&#36092;&#36023;&#26032;&#36554;&#12290;&#20294;&#26159;&#65292;Drury&#25351;&#20986;&#65292;&#30446;&#21069;&#30340;&#21033;&#29575;&#36996;&#26159;&#27604;2000&#24180;&#33287;2001&#24180;&#26178;&#22320;&#19978;&#35377;&#22810;&#65292;&#37027;&#26178;&#20505;&#30340;&#36554;&#36024;&#21033;&#29575;&#32004;&#28858;6%&#33267;7%&#20043;&#38291;&#65292;&#32780;&#29694;&#22312;&#30340;&#21033;&#29575;&#22312;4%&#24038;&#21491;&#65292;&#20182;&#35469;&#28858;&#36889;&#27171;&#30340;&#21033;&#29575;&#65292;&#36996;&#19981;&#36275;&#20197;&#35731;&#28040;&#36027;&#32773;&#22312;&#36092;&#36554;&#26178;&#21371;&#27493;&#12290;&#20998;&#26512;&#24107;&#38928;&#28204;&#65292;2018&#24180;&#30340;&#32654;&#22283;&#32317;&#26032;&#36554;&#37559;&#21806;&#37327;&#32004;&#28858;1670&#33836;&#21488;&#65292;&#27604;&#21435;&#24180;&#30340;1720&#33836;&#21488;&#30053;&#20302;&#19968;&#20123;&#12290;&#32654;&#22283;&#36001;&#32147;&#23186;&#39636;CNBC&#22577;&#36947;&#65292;&#33775;&#29246;&#34903;&#32147;&#28639;&#23416;&#23478;&#38283;&#22987;&#20670;&#21521;&#26032;&#30340;&#24819;&#27861;&#65306;Fed2018&#24180;&#21487;&#33021;&#26371;&#21152;&#24687;&#22235;&#27425;&#25110;&#26159;&#26356;&#22810;&#65292;&#20063;&#23601;&#26159;&#24847;&#21619;&#33879;&#35442;&#34892;&#30340;&#21152;&#24687;&#27493;&#20240;&#23559;&#26371;&#24555;&#26044;&#30070;&#21069;&#38928;&#26399;&#12290;Fed&#19968;&#30452;&#37117;&#38928;&#28204;&#23559;&#22312;2018&#24180;&#20013;&#21152;&#24687;&#19977;&#27425;&#65292;&#20294;&#36942;&#21435;&#19968;&#24180;&#65292;&#24066;&#22580;&#29978;&#33267;&#23565;&#35442;&#34892;2018&#24180;&#21152;&#24687;&#20841;&#27425;&#30340;&#21069;&#26223;&#37117;&#34920;&#31034;&#25079;&#30097;&#65292;&#21407;&#22240;&#26159;&#36890;&#36008;&#33192;&#33081;&#21644;&#32147;&#28639;&#22686;&#38263;(2017&#24180;&#19979;&#21322;&#24180;&#20043;&#21069;) &#37117;&#34920;&#29694;&#30130;&#36575;&#12290;</p><p>ST13<br /></p><p>&#26412;&#22577;&#35338;2&#26085;&#22312;605&#34399;&#20844;&#36335;&#35582;&#29926;&#20811;(Norwalk)&#21644;&#36947;&#23612;(Downey)&#36335;&#27573;&#30332;&#29983;&#36817;20&#38587;&#38622;&#22312;&#20844;&#36335;&#19978;&#31428;&#36305;&#30340;&#24847;&#22806;&#65292;&#21152;&#24030;&#20844;&#36335;&#24033;&#35686;&#21205;&#21729;&#25937;&#25588;&#12290;&#26681;&#25818;&#21152;&#24030;&#20844;&#36335;&#24033;&#35686;&#25351;&#20986;&#65292;&#36913;&#20108;&#26089;&#26216;6&#26178;&#25509;&#29554;&#27665;&#30526;&#22577;&#26696;&#65292;&#25351;&#20986;&#26377;&#22810;&#38587;&#38622;&#22312;&#39640;&#36895;&#20844;&#36335;&#19978;&#20098;&#36305;&#65292;&#23566;&#33268;605&#34399;&#20844;&#36335;&#21335;&#21521;&#12289;&#38752;&#36817;105&#34399;&#20844;&#36335;&#36335;&#27573;&#36947;&#36335;&#30701;&#26283;&#23553;&#37782;&#12290;&#25818;&#35686;&#26041;&#21021;&#27493;&#30740;&#21028;&#65292;&#35442;&#36215;&#24847;&#22806;&#36215;&#22240;&#25033;&#35442;&#26159;&#30001;&#26377;&#19968;&#20491;&#35037;&#28415;&#38622;&#38587;&#30340;&#38622;&#31840;&#24478;&#19968;&#36635;&#34892;&#36914;&#20013;&#30340;&#21345;&#36554;&#19978;&#25684;&#33853;&#22320;&#38754;&#65292;&#38622;&#38587;&#20840;&#34987;&#25684;&#20986;&#31840;&#22806;&#20098;&#31428;&#65292;&#20294;&#38626;&#22855;&#22320;&#26159;&#65292;&#29694;&#22580;&#20006;&#26410;&#30332;&#29694;&#20219;&#20309;&#31840;&#23376;&#65292;&#20063;&#27794;&#26377;&#30446;&#25802;&#32773;&#65292;&#38622;&#26159;&#22914;&#20309;&#20986;&#29694;&#22312;&#20844;&#36335;&#19978;&#25104;&#28858;&#19968;&#22823;&#35598;&#22296;&#12290;&#35686;&#26041;&#35201;&#27714;&#21205;&#29289;&#31649;&#21046;&#23616;&#21332;&#21161;&#29694;&#22580;&#25937;&#25588;&#65292;&#25130;&#33267;&#30070;&#22825;&#19978;&#21320;6&#26178;30&#20998;&#65292;605&#34399;&#20844;&#36335;&#21335;&#34892;&#12289;105&#34399;&#20844;&#36335;&#35199;&#21521;&#36554;&#36947;&#20173;&#37096;&#20998;&#38364;&#38281;&#65292;&#20677;&#38283;&#25918;&#19968;&#26781;&#36890;&#34892;&#12290;&#22823;&#32004;&#22312;7&#26178;&#24038;&#21491;&#65292;&#35686;&#26041;&#30332;&#24067;&#32202;&#24613;&#35686;&#22577;&#65292;&#22240;&#28858;&#24517;&#38920;&#23553;&#36947;&#23559;&#36889;&#20123;&#38622;&#32676;&#36245;&#20986;&#39640;&#36895;&#20844;&#36335;&#65292;&#21069;&#24460;&#32791;&#36027;90&#20998;&#37912;&#26178;&#38291;&#65292;&#23566;&#33268;&#30070;&#26085;&#36890;&#21220;&#20132;&#36890;&#21463;&#21040;&#24433;&#38911;&#12290;&#21152;&#24030;&#20844;&#36335;&#24033;&#35686;&#38568;&#24460;8&#26178;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65292;&#35686;&#26041;&#25104;&#21151;&#29151;&#25937;17&#38587;&#38622;&#65292;&#20294;&#20173;&#26377;&#20841;&#38587;&#22312;&#36942;&#31243;&#20013;&#19981;&#24184;&#34987;&#36554;&#36635;&#25758;&#25802;&#27515;&#20129;&#65292;&#20854;&#20013;&#20845;&#38587;&#21463;&#20663;&#12290;&#30446;&#21069;&#38622;&#32676;&#23559;&#34987;&#23433;&#32622;&#22312;&#12300;&#36947;&#23612;&#21205;&#29289;&#25910;&#23481;&#25152;&#12301;&#65288;EAACA&#65289;&#65292;&#21628;&#31858;&#39164;&#20027;&#23559;&#29280;&#20497;&#38936;&#22238;&#65292;&#22320;&#22336;&#65306;9777 Seaaca St. in Downey. &#38651;&#35441;&#65306;&#65288;562&#65289;803-3301&#12290;</p><p>ST9<br /></p><p>&#26412;&#22577;&#35338;&#24093;&#22283;&#28760;&#24066;&#25919;&#23448;&#21729;&#26085;&#21069;&#35657;&#23526;&#65292;&#35442;&#24066;&#34892;&#25919;&#26381;&#21209;&#32317;&#30435;&#24067;&#25289;&#24503;&#21033;&#65288;Doug Bradley&#65289;&#23601;&#22312;&#23559;&#24950;&#31069;&#20182;50&#27506;&#29983;&#26085;&#30340;&#21069;&#22805;&#65292;&#26044;&#36913;&#22235;&#22312;&#22696;&#35199;&#21733;&#21335;&#37096;&#24230;&#20551;&#22478;&#24066;Ixtapa&#24230;&#20551;&#26178;&#65292;&#36973;&#36935;&#27513;&#24466;&#25345;&#27085;&#25654;&#21163;&#65292;&#36523;&#20013;&#19977;&#27085;&#12289;&#20663;&#37325;&#19981;&#27835;&#12290;&#26681;&#25818;&#12298;&#27931;&#26441;&#30959;&#26178;&#22577;&#12299;&#22577;&#36947;&#65292;&#30070;&#23616;&#27491;&#22312;&#35519;&#26597;&#24067;&#25289;&#24503;&#21033;&#19978;&#36913;&#22235;&#30340;&#27085;&#25802;&#26696;&#12290;&#24067;&#25289;&#24503;&#21033;&#22312;2013&#24180;&#34987;&#24093;&#22283;&#28760;&#24066;&#20721;&#29992;&#65292;&#36523;&#28858;&#34892;&#25919;&#20107;&#21209;&#32317;&#30435;&#65292;&#24067;&#25289;&#24503;&#21033;&#36000;&#36012;&#38928;&#31639;&#21644;&#36001;&#25919;&#20107;&#21209;&#65292;&#20006;&#25812;&#20219;&#24066;&#36001;&#21209;&#32317;&#30435;&#12290;&#24093;&#22283;&#28760;&#24066;&#38263;Serge Dedina&#34920;&#31034;&#65292;&#12300;&#25152;&#26377;&#35469;&#35672;&#24067;&#25289;&#24503;&#21033;&#30340;&#20154;&#37117;&#24456;&#21916;&#27489;&#20182;&#65292;&#20182;&#24037;&#20316;&#34920;&#29694;&#24456;&#20986;&#33394;&#65292;&#19981;&#20294;&#25913;&#21892;&#20102;&#24093;&#22283;&#28760;&#30340;&#36001;&#21209;&#31649;&#29702;&#65292;&#20063;&#35731;&#24066;&#25919;&#31649;&#29702;&#26041;&#38754;&#35722;&#24471;&#26356;&#26377;&#25928;&#29575;&#21644;&#35242;&#27665;&#12290;&#27599;&#20491;&#35469;&#35672;&#20182;&#21450;&#33287;&#20182;&#20849;&#20107;&#36942;&#30340;&#20154;&#37117;&#26371;&#28145;&#28145;&#35352;&#24471;&#20182;&#30340;&#22909;&#12290;&#12301;&#26681;&#25818;&#12298;&#22696;&#35199;&#21733;&#26032;&#32862;&#26085;&#22577;&#12299;&#22577;&#36947;&#65292;&#29694;&#22580;&#30446;&#25802;&#32773;&#25351;&#20986;&#65292;&#19978;&#36913;&#22235;&#20940;&#26216;4&#26178;&#24038;&#21491;&#65292;&#20807;&#25163;&#22312;&#22696;&#35199;&#21733;&#26684;&#38647;&#32645;&#24030;&#22826;&#24179;&#27915;&#28023;&#23736;&#22478;&#24066;&#30340;&#26053;&#39208;&#21830;&#26989;&#21312;&#25345;9mm&#25163;&#27085;&#25654;&#21163;&#26178;&#27085;&#27578;&#20102;&#24067;&#25289;&#24503;&#21033;&#12290;&#25818;&#24713;&#65292;&#22312;&#35686;&#26041;&#25509;&#29554;&#22577;&#26696;&#30332;&#29694;&#20182;&#30340;&#23629;&#39636;&#21069;&#65292;&#20182;&#24050;&#36538;&#22312;&#19968;&#20491;&#20572;&#36554;&#22580;&#20839;&#22235;&#20491;&#23567;&#26178;&#20043;&#20037;&#12290;&#24093;&#22283;&#28760;&#27491;&#22312;&#21644;&#32654;&#22283;&#39376;&#22696;&#35199;&#21733;&#22823;&#20351;&#39208;&#21450;&#32654;&#22283;&#39376;&#25552;&#33775;&#32013;&#32317;&#38936;&#20107;&#39208;&#21512;&#20316;&#65292;&#25226;&#24067;&#25289;&#24503;&#21033;&#30340;&#23629;&#39636;&#24118;&#21040;&#32654;&#22283;&#12290;</p><p>ST10<br /></p><p>&#19981;&#20037;&#21069;&#26377;&#27231;&#22902;&#36996;&#22823;&#21463;&#28040;&#36027;&#32773;&#27489;&#36814;&#65292;&#20294;&#29694;&#22312;&#38568;&#33879;&#28040;&#36027;&#32773;&#36681;&#21521;&#26367;&#20195;&#21697;&#65292;&#26377;&#27231;&#22902;&#37559;&#21806;&#20986;&#29694;&#38477;&#28331;&#65292;&#20083;&#35069;&#21697;&#37559;&#21806;&#21830;&#21644;&#29983;&#29986;&#21830;&#38754;&#33256;&#20379;&#25033;&#36942;&#21097;&#23616;&#38754;&#12290;&#25345;&#32396;&#22810;&#24180;&#30340;&#26377;&#27231;&#22902;&#38656;&#27714;&#28608;&#22686;&#20419;&#20351;&#39135;&#21697;&#20844;&#21496;&#21644;&#22902;&#36786;&#32027;&#32027;&#25237;&#36039;&#26377;&#27231;&#22902;&#29983;&#29986;&#12290;&#26377;&#27231;&#22902;&#29983;&#29986;&#19981;&#33021;&#20351;&#29992;&#27578;&#34802;&#21137;&#21644;&#25239;&#29983;&#32032;&#65292;&#32780;&#19988;&#22902;&#29275;&#38656;&#35201;&#25918;&#39178;&#12290;&#25818;&#12298;&#33775;&#29246;&#34903;&#26085;&#22577;&#12299;&#22577;&#36947;&#65292;&#30446;&#21069;&#65292;&#26377;&#27231;&#22902;&#20379;&#25033;&#22823;&#24133;&#22686;&#38263;&#65292;&#32780;&#38656;&#27714;&#27490;&#27493;&#19981;&#21069;&#12290;&#24456;&#22810;&#28040;&#36027;&#32773;&#24050;&#36681;&#21521;&#26447;&#20161;&#20083;&#31561;&#19981;&#21547;&#20083;&#35069;&#21697;&#30340;&#26367;&#20195;&#21697;&#12290;&#26366;&#25237;&#36039;&#26377;&#27231;&#22902;&#29983;&#29986;&#30340;&#21253;&#35037;&#39135;&#21697;&#20844;&#21496;&#22914;&#20170;&#27491;&#21066;&#28187;&#29986;&#33021;&#65292;&#25110;&#23559;&#26377;&#27231;&#22902;&#35069;&#25104;&#20083;&#37226;&#25110;&#20854;&#20182;&#29986;&#21697;&#12290;&#26366;&#32147;&#29229;&#30456;&#25505;&#36092;&#26377;&#27231;&#22902;&#30340;&#39135;&#21697;&#38620;&#36008;&#24215;&#20063;&#24050;&#28187;&#23569;&#36914;&#36008;&#37327;&#65292;&#23559;&#26356;&#22810;&#20083;&#35069;&#21697;&#36008;&#26550;&#31354;&#38291;&#20998;&#37197;&#32102;&#26893;&#29289;&#22902;&#26367;&#20195;&#21697;&#12290;&#20083;&#35069;&#21697;&#21512;&#20316;&#31038;&#38283;&#22987;&#19979;&#35519;&#25903;&#20184;&#32102;&#22902;&#36786;&#30340;&#25910;&#36092;&#20729;&#26684;&#65292;&#35373;&#23450;&#37197;&#38989;&#65292;&#29978;&#33267;&#25226;&#26377;&#27231;&#22902;&#30070;&#20570;&#20659;&#32113;&#22902;&#36067;&#12290;&#36899;&#37782;&#36229;&#24066;Albertsons Cos&#65294;&#36000;&#36012;&#29983;&#29986;&#30340;&#39640;&#32026;&#21103;&#32317;&#35009;Evan Rainwater&#31281;&#65292;&#24066;&#22580;&#24050;&#36948;&#21040;&#39165;&#21644;&#29376;&#24907;&#12290;&#20182;&#34920;&#31034;&#65292;&#27779;&#29246;&#29802;&#36899;&#37782;&#20844;&#21496;&#65288;Wal-Mart Stores Inc&#65294;&#65292; WMT&#65289;&#21644;&#20854;&#20182;&#22823;&#22411;&#36899;&#37782;&#36229;&#24066;&#25844;&#22823;&#26377;&#27231;&#22902;&#20379;&#25033;&#37327;&#30340;&#36895;&#24230;&#38750;&#24120;&#24555;&#65292;&#20196;&#26377;&#27231;&#22902;&#19981;&#20877;&#26159;&#19968;&#31278;&#29305;&#33394;&#21830;&#21697;&#12290;Kroger Co&#65294;&#30340;&#19968;&#21517;&#30332;&#35328;&#20154;&#31281;&#65292;&#35442;&#20844;&#21496;&#27491;&#23559;&#26356;&#22810;&#26377;&#27231;&#22902;&#36008;&#26550;&#31354;&#38291;&#20998;&#37197;&#32102;&#38750;&#20083;&#35069;&#21697;&#21644;&#26893;&#29289;&#22902;&#26367;&#20195;&#21697;&#12290;&#27779;&#29246;&#29802;&#30340;&#39640;&#31649;&#21063;&#31281;&#65292;&#26893;&#29289;&#22902;&#39154;&#26009;&#38656;&#27714;&#20986;&#29694;&#22686;&#38263;&#65292;&#32780;&#26377;&#27231;&#22902;&#30340;&#22686;&#36895;&#21063;&#20986;&#29694;&#25918;&#32233;&#12290;&#20083;&#35069;&#21697;&#34892;&#26989;&#39640;&#31649;&#31281;&#65292;&#20182;&#20497;&#20043;&#21069;&#23565;&#26044;&#26377;&#27231;&#22902;&#38656;&#27714;&#26371;&#32380;&#32396;&#20197;&#21407;&#20358;&#36895;&#24230;&#22686;&#38263;&#30340;&#38928;&#28204;&#26377;&#35492;&#65292;&#20006;&#34920;&#31034;&#65292;&#26447;&#20161;&#22902;&#12289;&#26928;&#22902;&#21644;&#20854;&#20182;&#26893;&#29289;&#22902;&#22890;&#21462;&#30340;&#24066;&#22580;&#20221;&#38989;&#39640;&#26044;&#38928;&#26399;&#20063;&#26159;&#19968;&#20491;&#21407;&#22240;&#12290;&#25818;&#23612;&#29246;&#26862;&#65288;Nielsen&#65289;&#31281;&#65292;&#20083;&#31958;&#20063;&#26159;&#28040;&#36027;&#32773;&#23563;&#27714;&#36991;&#38283;&#30340;&#20027;&#35201;&#36942;&#25935;&#21407;&#20043;&#19968;&#12290;&#29986;&#21697;&#32068;&#21512;&#20013;&#21253;&#25324;&#22823;&#37327;&#26377;&#27231;&#20083;&#35069;&#21697;&#30340;&#20844;&#21496;&#27491;&#23565;&#36889;&#31278;&#36681;&#35722;&#20570;&#20986;&#22238;&#25033;&#12290;2016&#24180;&#27861;&#22283;&#39135;&#21697;&#20844;&#21496;&#36948;&#33021;&#65288;Danone S.A&#65294;&#65292; GDNNY&#65289;&#36890;&#36942;&#23565;WhiteWave Foods Co&#65294;&#30340;&#25910;&#36092;&#29554;&#24471;&#20102;&#19968;&#22823;&#25209;&#26377;&#27231;&#20083;&#35069;&#21697;&#65292;&#35442;&#20844;&#21496;&#27491;&#23559;&#19968;&#20123;&#26377;&#27231;&#22902;&#35069;&#25104;&#26377;&#27231;&#20083;&#37226;&#12289;&#20778;&#37226;&#20083;&#25110;&#22902;&#31934;&#12290;&#36948;&#33021;&#39318;&#24109;&#36001;&#21209;&#38263;Cecile Cabanis&#21435;&#24180;&#31179;&#22825;&#26366;&#34920;&#31034;&#65292;&#39640;&#31471;&#20083;&#35069;&#21697;&#26989;&#21209;&#22240;&#35442;&#34892;&#26989;&#30340;&#26377;&#27231;&#22902;&#20379;&#25033;&#36942;&#21097;&#32780;&#32380;&#32396;&#25215;&#22739;&#65292;&#20006;&#31281;&#36948;&#33021;&#22312;&#32380;&#32396;&#25505;&#21462;&#25514;&#26045;&#28187;&#23569;&#35442;&#20844;&#21496;&#30340;&#26377;&#27231;&#22902;&#20379;&#25033;&#37327;&#12290;2016&#24180;&#20197;&#20358;&#65292;&#32654;&#22283;&#26368;&#22823;&#30340;&#26377;&#27231;&#22902;&#36786;&#22580;&#20027;&#21512;&#20316;&#31038;Organic Valley&#24050;&#20841;&#27425;&#19979;&#35519;&#25903;&#20184;&#32102;&#20854;&#36817;2&#65292;000&#20301;&#25104;&#21729;&#30340;&#20729;&#26684;&#12290;&#35442;&#21512;&#20316;&#31038;&#22312;2016&#24180;&#33287;&#20083;&#35069;&#21697;&#21152;&#24037;&#21830;Dean Foods&#25104;&#31435;&#20102;&#19968;&#23478;&#21512;&#36039;&#20225;&#26989;&#65292;&#20197;&#20415;&#35731;&#26377;&#27231;&#22902;&#36914;&#20837;&#26356;&#22810;&#24215;&#33302;&#12290;&#21435;&#24180;8&#26376;&#65292;Organic Valley&#36996;&#32791;&#36039;1600&#33836;&#32654;&#20803;&#22312;&#20420;&#21202;&#23713;&#38283;&#35373;&#20102;&#19968;&#23478;&#24037;&#24288;&#65292;&#20197;&#24171;&#21161;&#35920;&#23500;&#35442;&#20844;&#21496;&#30340;&#29986;&#21697;&#31278;&#39006;&#65292;&#21253;&#25324;&#23559;&#26377;&#27231;&#22902;&#35069;&#25104;&#40643;&#27833;&#21644;&#33067;&#33026;&#22902;&#31881;&#12290;Organic Valley&#39318;&#24109;&#22519;&#34892;&#38263;George Siemon&#31281;&#65292;&#24066;&#22580;&#20986;&#29694;&#20102;&#22823;&#24133;&#25918;&#32233;&#65292;&#20182;&#34920;&#31034;&#65292;&#20107;&#24460;&#20358;&#30475;&#65292;&#33258;&#24049;&#21487;&#33021;&#24573;&#35222;&#20102;&#24456;&#22810;&#36321;&#35937;&#12290;&#20083;&#35069;&#21697;&#34892;&#26989;&#30340;&#39640;&#31649;&#20497;&#38928;&#35336;&#65292;&#20379;&#38656;&#20043;&#38291;&#30340;&#19981;&#24179;&#34913;&#29376;&#27841;&#26368;&#32066;&#23559;&#24674;&#24489;&#33267;&#24179;&#34913;&#29376;&#24907;&#12290;Siemon&#34920;&#31034;&#65292;&#20182;&#38928;&#35336;&#20729;&#26684;&#23559;&#22312;&#20170;&#24180;&#20225;&#31337;&#65292;&#20006;&#22312;2019&#24180;&#20986;&#29694;&#25913;&#21892;&#12290;</p><p>ST12<br /></p><p>&#26412;&#22577;&#35338;&#38614;&#28982;&#22312;&#27225;&#32291;&#21776;&#32013;&#30977;&#65288;Dana Point&#65289;&#21644;&#26032;&#28207;&#28760;&#30340;&#36938;&#23458;&#21487;&#33021;&#24456;&#39640;&#33288;&#21487;&#20197;&#22312;&#28207;&#21475;&#30475;&#21040;&#28023;&#29509;&#65292;&#20294;&#26159;&#30070;&#22320;&#33337;&#20027;&#21644;&#31199;&#33337;&#21830;&#23478;&#21371;&#26159;&#26377;&#33510;&#35498;&#19981;&#20986;&#12290;&#36889;&#20123;&#39636;&#37325;&#21487;&#35264;&#30340;&#28023;&#29509;&#19981;&#20294;&#30772;&#22750;&#30908;&#38957;&#21644;&#33337;&#38587;&#65292;&#21516;&#26178;&#20063;&#23565;&#30070;&#22320;&#35069;&#36896;&#28151;&#20098;&#12290;&#30070;&#22320;&#33337;&#20027;&#21644;&#31199;&#33337;&#21830;&#23478;&#20497;&#27491;&#21162;&#21147;&#24819;&#20986;&#19968;&#20491;&#26082;&#19981;&#26371;&#20663;&#23475;&#21463;&#21040;&#20445;&#35703;&#30340;&#28023;&#29509;&#65292;&#21448;&#21487;&#20197;&#28187;&#23569;&#32147;&#28639;&#25613;&#22833;&#30340;&#33391;&#31574;&#12290;&#19968;&#38957;&#28023;&#29509;&#26159;&#21487;&#24859;&#30340;&#28023;&#27915;&#21754;&#20083;&#21205;&#29289;&#65292;&#20294;&#30070;&#30475;&#21040;&#19968;&#32676;&#28023;&#29509;&#30340;&#26178;&#20505;&#65292;&#23601;&#26371;&#26159;&#19968;&#20491;&#40635;&#29033;&#20102;&#12290;&#26681;&#25818;&#12298;&#27225;&#32291;&#32000;&#20107;&#22577;&#12299;&#26085;&#21069;&#22577;&#36947;&#65292;&#27599;&#38587;&#36523;&#38263;&#20843;&#21582;&#12289;&#39636;&#37325;&#36229;&#36942;&#20845;&#30334;&#30917;&#30340;&#28023;&#29509;&#65292;&#35201;&#26159;&#25104;&#32676;&#32080;&#38538;&#20986;&#29694;&#65292;&#28207;&#21475;&#24033;&#37007;&#38538;&#23601;&#26371;&#35201;&#27714;&#33337;&#20027;&#30433;&#37327;&#30041;&#22312;&#28023;&#19978;&#65292;&#26283;&#26178;&#19981;&#35201;&#20572;&#38752;&#30908;&#38957;&#65292;&#28207;&#21475;&#24033;&#35686;Larry Packard&#34920;&#31034;&#65292;&#12300;&#35201;&#26159;&#26377;&#24190;&#38587;&#28023;&#29509;&#19968;&#36215;&#36538;&#22312;&#21516;&#19968;&#33368;&#33337;&#19978;&#65292;&#23427;&#20497;&#21152;&#36215;&#20358;&#30340;&#37325;&#37327;&#26371;&#23559;&#33337;&#38587;&#21521;&#19979;&#22739;&#65292;&#28023;&#27700;&#24456;&#26377;&#21487;&#33021;&#30452;&#25509;&#28748;&#36914;&#30002;&#26495;&#25110;&#36890;&#36942;&#25490;&#27700;&#23380;&#36914;&#20837;&#33337;&#36523;&#12290;&#35201;&#26159;&#27794;&#26377;&#21450;&#26178;&#28748;&#25937;&#65292;&#37027;&#33337;&#36978;&#26089;&#26159;&#26371;&#27785;&#21040;&#28023;&#24213;&#30340;&#12290;&#12301;&#20551;&#22303;&#29436;&#24050;&#25104;&#28858;&#19968;&#20123;&#33337;&#20027;&#21644;&#26032;&#28207;&#28760;&#38459;&#27490;&#28023;&#29509;&#29228;&#19978;&#33337;&#30340;&#36984;&#25799;&#65292;&#26377;&#26178;&#20505;&#26377;&#29992;&#65292;&#20294;&#20063;&#19981;&#32317;&#26159;&#26377;&#25928;&#30340;&#12290;&#26032;&#28207;&#28760;&#21161;&#29702;&#22478;&#24066;&#32147;&#29702;Carol Jacobs&#34920;&#31034;&#65292;&#33258;7&#26376;&#20221;&#20197;&#20358;&#65292;&#35442;&#24066;&#30340;&#28023;&#28207;&#31649;&#29702;&#37096;&#38272;&#24050;&#32147;&#25509;&#29554;&#20102;64&#36215;&#26377;&#38364;&#28023;&#29509;&#21839;&#38988;&#30340;&#36890;&#22577;&#12290;&#19981;&#20677;&#26159;&#31649;&#29702;&#21776;&#32013;&#30977;&#30340;&#27225;&#32291;&#25919;&#24220;&#24050;&#32147;&#33457;&#20102;&#19978;&#33836;&#32654;&#20803;&#20358;&#36914;&#34892;&#32173;&#20462;&#21644;&#22686;&#35373;&#23041;&#25086;&#30340;&#25514;&#26045;&#65292;&#23601;&#36899;&#31169;&#20154;&#33337;&#20027;&#20497;&#20063;&#28858;&#20102;&#25972;&#20462;&#33337;&#38587;&#33457;&#20102;&#19981;&#23569;&#37666;&#12290;&#21776;&#32013;&#30977;&#28207;&#21475;&#26481;&#37002;&#28023;&#22495;&#32317;&#32147;&#29702;Doug Whitlock&#25351;&#20986;&#65292;&#12300;&#36889;&#26159;&#19968;&#22580;&#38263;&#26399;&#25239;&#25136;&#65292;&#25105;&#20497;&#22235;&#20491;&#30908;&#38957;&#20013;&#23601;&#26377;&#19977;&#20491;&#21463;&#21040;&#22196;&#37325;&#30340;&#30772;&#22750;&#65292;&#27599;&#20491;&#30908;&#38957;&#37117;&#38656;&#35201;4&#21315;&#33267;5&#21315;&#32654;&#20803;&#20358;&#20462;&#29702;&#12290;&#25105;&#22312;&#36889;&#35041;&#20303;&#20102;39&#24180;&#65292;&#36942;&#21435;&#28023;&#29509;&#24478;&#20358;&#19981;&#26159;&#20491;&#21839;&#38988;&#65292;&#20294;&#29694;&#22312;&#26159;&#20491;&#22823;&#21839;&#38988;&#12290;&#12301;&#23448;&#21729;&#20272;&#35336;&#26377;&#22823;&#32004;20&#38957;&#28023;&#29509;&#24120;&#39376;&#22312;&#21776;&#32013;&#30977;&#12290;</p><p>ST11<br /></p><p>&#35352;&#32773;&#26366;&#22958;&#33775;&#27931;&#26441;&#30959;&#22577;&#36947;&#23067;&#27138;&#29992;&#22823;&#40635;&#22312;&#21152;&#24030;&#24050;&#21512;&#27861;&#21270;&#65292;&#35377;&#22810;&#33287;&#27835;&#23433;&#30456;&#38364;&#30340;&#21839;&#38988;&#20063;&#27833;&#28982;&#32780;&#29983;&#12290;&#24459;&#24107;&#25552;&#37266;&#27665;&#30526;&#65292;&#20351;&#29992;&#22823;&#40635;&#21069;&#35201;&#27880;&#24847;&#21508;&#22478;&#24066;&#30340;&#30456;&#38364;&#27861;&#35215;&#12290;&#27492;&#22806;&#65292;&#30001;&#26044;&#32879;&#37030;&#27861;&#24459;&#20173;&#23559;&#22823;&#40635;&#27512;&#39006;&#28858;&#36949;&#27861;&#29289;&#21697;&#65292;&#22240;&#27492;&#27665;&#30526;&#19978;&#39131;&#27231;&#20063;&#19981;&#33021;&#25884;&#24118;&#23067;&#27138;&#29992;&#22823;&#40635;&#12290;&#24459;&#24107;&#37165;&#21338;&#20161;&#34920;&#31034;&#65292;&#38614;&#28982;&#22823;&#40635;&#22312;&#21152;&#24030;&#21512;&#27861;&#65292;&#20294;&#27665;&#30526;&#33509;&#35201;&#25645;&#39131;&#27231;&#39131;&#24448;&#20854;&#20182;&#22283;&#23478;&#65292;&#36523;&#19978;&#36996;&#26159;&#19981;&#33021;&#25884;&#24118;&#22823;&#40635;&#12290;&#22240;&#28858;&#22312;&#32879;&#37030;&#27861;&#24459;&#19979;&#65292;&#22823;&#40635;&#20173;&#26159;&#36949;&#27861;&#65292;&#32780;&#27231;&#22580;&#23660;&#26044;&#32879;&#37030;&#27231;&#27083;&#65292;&#22240;&#27492;&#20840;&#38754;&#31105;&#27490;&#22823;&#40635;&#12290;&#19981;&#36942;&#65292;&#29694;&#26178;&#27231;&#22580;&#28023;&#38364;&#20006;&#27794;&#26377;&#27298;&#39511;&#27665;&#30526;&#39636;&#20839;&#22823;&#40635;&#30340;&#26041;&#24335;&#65292;&#33509;&#27665;&#30526;&#19978;&#27231;&#21069;&#26377;&#20351;&#29992;&#65292;&#22312;&#27231;&#22580;&#20063;&#28961;&#27861;&#36879;&#36942;&#20219;&#20309;&#31185;&#23416;&#26041;&#24335;&#27298;&#28204;&#20986;&#20358;&#12290;&#21363;&#20351;&#22914;&#27492;&#65292;&#33509;&#27665;&#30526;&#35201;&#39131;&#24448;&#22823;&#40635;&#26159;&#38750;&#27861;&#30340;&#22320;&#21312;&#65292;&#22914;&#21488;&#28771;&#25110;&#20013;&#22283;&#65292;&#19978;&#27231;&#21069;&#20063;&#19981;&#35201;&#20351;&#29992;&#22823;&#40635;&#12290;&#30001;&#26044;&#22823;&#40635;&#22312;&#32654;&#22283;&#21512;&#27861;&#19988;&#24120;&#35211;&#65292;&#26377;&#35377;&#22810;&#20126;&#27954;&#20154;&#26371;&#24917;&#21517;&#20358;&#26397;&#32854;&#65292;&#26356;&#19981;&#24796;&#32068;&#22296;&#29305;&#22320;&#39131;&#20358;&#32654;&#22283;&#36914;&#34892;&#12300;&#22823;&#40635;&#39636;&#39511;&#20043;&#26053;&#12301;&#12290;&#37165;&#21338;&#20161;&#30452;&#35328;&#65292;&#36889;&#31278;&#29376;&#27841;&#22312;&#23067;&#27138;&#29992;&#22823;&#40635;&#21512;&#27861;&#24460;&#65292;&#28961;&#24248;&#32622;&#30097;&#26371;&#22686;&#22810;&#12290;&#26681;&#25818;&#36039;&#26009;&#65292;&#38750;&#32654;&#22283;&#20844;&#27665;&#22312;&#36890;&#36942;&#32654;&#22283;&#27231;&#22580;&#26178;&#65292;&#25884;&#24118;&#37291;&#29992;&#22823;&#40635;&#24517;&#38920;&#29305;&#21029;&#27880;&#24847;&#65292;&#24314;&#35696;&#38568;&#36523;&#25884;&#24118;&#37291;&#29983;&#38283;&#20986;&#30340;&#37291;&#29992;&#22823;&#40635;&#20351;&#29992;&#34389;&#26041;&#12290;&#26377;&#22577;&#21578;&#39023;&#31034;&#65292;&#31227;&#27665;&#33287;&#28023;&#38364;&#22519;&#27861;&#23616;(ICE)&#26371;&#35201;&#27714;&#30070;&#20107;&#20154;&#25552;&#20379;&#20351;&#29992;&#35657;&#26126;&#65292;&#25110;&#20197;&#27492;&#28858;&#30001;&#65292;&#25351;&#36949;&#21453;&#12298;&#32879;&#37030;&#28651;&#29992;&#29289;&#36074;&#31649;&#29702;&#27861;&#12299;&#32780;&#23559;&#20854;&#39493;&#36880;&#20986;&#22659;&#65292;&#36889;&#21253;&#25324;&#25345;&#26377;&#32160;&#21345;&#12289;&#36212;&#32654;&#31805;&#35657;&#21450;&#20854;&#20182;&#36996;&#26410;&#20837;&#31821;&#25110;&#38750;&#32654;&#22283;&#20986;&#29983;&#30340;&#20154;&#22763;&#12290;</p><p>ST21<br /></p><p>&#21345;&#36948;&#33322;&#31354;&#23559;&#26044;2018&#24180;3&#26376;25&#26085;&#38283;&#22987;&#65292;&#20351;&#29992;&#26032;&#19968;&#20195;&#23458;&#27231;&#65293;A350&#65292;&#29151;&#36939;&#20126;&#29305;&#34349;&#22823;&#33322;&#32218;&#12290;&#36942;&#21435;&#21345;&#36948;&#33322;&#31354;&#20351;&#29992;&#30340;&#26159;Boeing 777-300ER&#27231;&#22411;&#65292;&#28858;&#33290;&#27454;&#30340;&#21830;&#21209;&#33369;&#37197;&#32622;&#65292;A350&#23458;&#27231;&#23559;&#26371;&#26377;&#26032;&#27454;&#30340;&#21453;&#39770;&#39592;&#24335;&#21830;&#21209;&#33369;&#65292;&#33509;&#26410;&#20358;&#26377;&#24847;&#39131;&#24448;&#20126;&#29305;&#34349;&#22823;&#65292;&#25110;&#36681;&#27231;&#30340;&#35712;&#32773;&#20497;&#65292;&#35531;&#22810;&#21152;&#30041;&#24847;&#12290;Trip Plus</p><p>ST16<br /></p><p>&#26412;&#22577;&#35338;&#20445;&#35703;&#22296;&#39636;&#32791;&#26178;&#20841;&#24180;&#21215;&#36039;160&#33836;&#20803;&#65292;&#22312;&#27931;&#26441;&#30959;&#24066;&#12300;&#26376;&#26690;&#27193;&#23805;&#35895;&#12301;(Laurel Canyon)&#36092;&#36023;&#20102;&#19968;&#22602;&#20308;&#22320;17&#30045;&#30340;&#23665;&#22320;&#65292;&#23559;&#20316;&#28858;&#27704;&#20037;&#20445;&#32946;&#21312;&#20043;&#29992;&#12290;&#30001;&#12300;&#26376;&#26690;&#27193;&#23805;&#35895;&#23627;&#20027;&#21332;&#26371;&#12301;(Laurel Canyon Assn.)&#12289;&#12300;&#27931;&#26441;&#30959;&#37326;&#29983;&#21205;&#29289;&#20844;&#27665;&#32068;&#32340;&#12301;(Citizens for Los Angeles Wildlife)&#25152;&#30332;&#36215;&#19968;&#38917;&#21517;&#28858;&#12300;&#35731;&#25105;&#20497;&#36023;&#19968;&#24231;&#23665;&#12301;&#30340;&#31820;&#27454;&#27963;&#21205;&#65292;&#32147;&#36942;&#20841;&#24180;&#30340;&#21162;&#21147;&#24460;&#65292;&#26368;&#24460;&#31820;&#21215;&#21040;160&#33836;&#20803;&#65292;&#25104;&#21151;&#36023;&#19979;&#20301;&#22312;&#23665;&#26519;&#22823;&#36947;(Mountain Avenue)&#21644;&#21490;&#20025;&#21033;&#23665;&#36947;(Stanley Hills Drive)&#20043;&#38291;&#30340;&#23665;&#22320;&#65292;&#36889;&#22602;&#22320;&#26159;&#38468;&#36817;&#26368;&#22823;&#30340;&#31169;&#20154;&#22303;&#22320;&#36023;&#36067;&#12290;&#12300;&#27931;&#26441;&#30959;&#37326;&#29983;&#21205;&#29289;&#20844;&#27665;&#32068;&#32340;&#12301;&#20027;&#24109;&#26460;&#24076;(Tony Tucci)&#35498;&#65292;&#36889;&#38917;&#27963;&#21205;&#32317;&#20849;&#26377;&#36229;&#36942;400&#20154;&#21443;&#33287;&#25424;&#21161;&#65292;&#20854;&#20013;&#32769;&#40441;&#27138;&#38538;&#25104;&#21729;&#21776;&#8231;&#20136;&#21033;(Don Henley)&#65292;&#20182;&#26366;&#22312;&#31532;&#20108;&#24373;&#23560;&#36655;&#12298;&#20129;&#21629;&#20043;&#24466;&#12299;&#24037;&#20316;&#26178;&#20303;&#36942;&#36889;&#65292;&#20182;&#20063;&#25424;&#20102;&#21313;&#33836;&#20803;&#12290;&#12300;&#26376;&#26690;&#27193;&#23805;&#35895;&#23627;&#20027;&#21332;&#26371;&#12301;&#20027;&#24109;&#38669;&#29246;(Jamie Hall)&#35498;&#65292;&#21069;&#26989;&#20027;&#19968;&#30452;&#24819;&#25226;&#36889;&#22602;&#22320;&#36067;&#32102;&#30070;&#22320;&#20154;&#65292;&#26044;&#26159;&#33804;&#29983;&#20182;&#21855;&#21205;&#22303;&#22320;&#20445;&#35703;&#36939;&#21205;&#65292;&#32780;&#26989;&#20027;&#26368;&#24460;&#20063;&#21516;&#24847;&#20197;&#25240;&#25187;&#20729;&#20986;&#21806;&#12290;&#38669;&#29246;&#35498;&#65292;&#24076;&#26395;&#36208;&#22312;&#26178;&#20195;&#30340;&#21069;&#38754;&#65292;&#28858;&#33258;&#24049;&#30340;&#23478;&#22290;&#20445;&#30041;&#36889;&#29255;&#28136;&#22303;&#65292;&#20063;&#28858;&#23621;&#27665;&#21644;&#37326;&#29983;&#21205;&#29289;&#25552;&#20379;&#20445;&#35703;&#12290;&#36889;&#22602;&#22303;&#22320;&#26410;&#20358;&#23559;&#30001;&#23665;&#22320;&#20241;&#38290;&#21644;&#20445;&#35703;&#23616;&#36000;&#36012;&#31649;&#29702;&#65292;&#35442;&#23616;&#36000;&#36012;&#30435;&#30563;&#35442;&#22320;&#21312;&#36817;7&#33836;3000&#30045;&#30340;&#20844;&#20849;&#22303;&#22320;&#65292;&#30446;&#21069;&#23665;&#19978;&#27794;&#26377;&#20844;&#22290;&#25110;&#23567;&#24465;&#65292;&#20294;&#26377;&#38364;&#30070;&#23616;&#27770;&#23450;&#37096;&#20998;&#38283;&#30332;&#12290;&#36889;&#29255;&#23665;&#22320;&#38468;&#30340;&#27511;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040;20&#19990;&#32000;&#21021;&#65292;&#30070;&#26178;&#38283;&#30332;&#21830;&#25226;&#36889;&#20491;&#22320;&#21312;&#20316;&#28858;&#27931;&#26441;&#30959;&#30340;&#31169;&#23494;&#23665;&#21312;&#28193;&#20551;&#21213;&#22320;&#37559;&#21806;&#65292;60&#12289;70&#24180;&#20195;&#21560;&#24341;&#24456;&#22810;&#25622;&#28414;&#38899;&#27138;&#23478;&#21644;&#38651;&#24433;&#26126;&#26143;&#22312;&#27492;&#32622;&#29986;&#12290;&#36817;&#24190;&#24180;&#65292;&#30070;&#22320;&#23621;&#27665;&#36234;&#20358;&#36234;&#25812;&#24515;&#36889;&#20123;&#38283;&#30332;&#26371;&#30772;&#22750;&#25481;&#26893;&#29289;&#33287;&#21205;&#29289;&#30340;&#21407;&#29983;&#22320;&#12290;&#35442;&#23805;&#35895;&#34987;&#35469;&#28858;&#26159;&#40575;&#12289;&#35987;&#38957;&#40441;&#12289;&#32005;&#23614;&#40441;&#21644;&#23665;&#29509;&#20027;&#35201;&#26866;&#24687;&#22320;&#20043;&#19968;&#12290;</p><p>ST17<br /></p><p>&#26412;&#22577;&#35338;&#20760;&#31649;&#26377;&#20123;&#21152;&#30431;&#24215;&#34920;&#31034;&#25239;&#35696;&#65292;&#20294;&#21335;&#21152;&#24030;&#25976;&#30334;&#23478;&#30340;&#36093;&#30334;&#21619;&#65288;Subway&#65289;&#39184;&#24307;&#25512;&#20986;&#19968;&#38917;&#24118;&#26377;&#29229;&#35696;&#30340;&#20419;&#37559;&#27963;&#21205;&#65292;&#19968;&#21582;&#38263;&#30340;&#28507;&#33351;&#19977;&#26126;&#27835;&#29305;&#24800;&#20729;&#21482;&#35201;4.99&#32654;&#20803;&#12290;&#26681;&#25818;&#12298;&#27225;&#32291;&#35352;&#20107;&#22577;&#12299;2&#26085;&#22577;&#36947;&#65292;&#33258;1&#26376;1&#26085;&#36215;&#65292;&#21253;&#25324;&#27931;&#26441;&#30959;&#21644;&#27225;&#32291;&#22312;&#20839;&#65292;&#20840;&#32654;&#21508;&#22320;&#20849;&#32004;&#26377;785&#23478;&#30340;&#36093;&#30334;&#21619;&#20998;&#24215;&#30342;&#21443;&#33287;&#20102;&#27492;&#27425;&#30340;&#20419;&#37559;&#27963;&#21205;&#65292;&#19978;&#27425;&#20986;&#29694;&#36889;&#27171;&#20778;&#24800;&#30340;&#20729;&#26684;&#24050;&#32147;&#26159;2012&#24180;&#30340;&#20107;&#20102;&#12290;&#27492;&#27425;&#20419;&#37559;&#30340;&#20839;&#23481;&#65292;&#26377;&#20123;&#21475;&#21619;&#30340;&#19977;&#26126;&#27835;&#25240;&#25187;&#39640;&#36948;1.80&#32654;&#20803;&#65292;&#36889;&#26159;&#19968;&#20491;&#21193;&#24375;&#32147;&#29151;&#30340;&#39184;&#24307;&#24190;&#20046;&#19981;&#33021;&#25215;&#21463;&#30340;&#25613;&#22833;&#12290;&#25793;&#26377;&#20840;&#32654;2,000&#22810;&#23478;&#36093;&#30334;&#21619;&#20998;&#24215;&#20027;&#35201;&#38283;&#30332;&#27402;&#30340;Bob Grewal&#34920;&#31034;&#65292;&#19981;&#21916;&#27489;&#36889;&#27425;&#30340;&#20419;&#37559;&#27963;&#21205;&#21152;&#30431;&#24215;&#21487;&#20197;&#19981;&#21443;&#33287;&#12290;&#20182;&#36914;&#19968;&#27493;&#25351;&#20986;&#65292;&#22312;&#27225;&#32291;&#21644;&#22823;&#27931;&#26441;&#30959;&#22320;&#21312;&#30340;&#20998;&#24215;&#65292;&#26377;90&#65285;&#37117;&#26371;&#21443;&#33287;&#27492;&#27425;&#30340;&#20419;&#37559;&#27963;&#21205;&#65292;&#36889;&#24050;&#32147;&#26159;&#38750;&#24120;&#22810;&#30340;&#25976;&#37327;&#12290;&#19981;&#36942;&#65292;&#26377;&#20123;&#21152;&#30431;&#24215;&#36984;&#25799;&#19981;&#21443;&#33287;&#65292;&#29305;&#21029;&#26159;&#20301;&#22312;&#31199;&#37329;&#36611;&#39640;&#30340;&#21312;&#22495;&#12290;&#36523;&#28858;&#20840;&#19990;&#30028;&#26368;&#22823;&#36093;&#30334;&#21619;&#21152;&#30431;&#32147;&#29151;&#21830;&#30340;Grewal&#25351;&#20986;&#65292;&#26377;&#20123;&#21152;&#30431;&#24215;&#19981;&#39000;&#24847;&#21443;&#33287;&#36889;&#27425;&#30340;&#20419;&#37559;&#65292;&#20107;&#23526;&#19978;&#65292;&#20182;&#20497;&#20063;&#26377;&#27402;&#21033;&#36889;&#40636;&#20570;&#65292;&#25105;&#20497;&#20006;&#19981;&#33021;&#24375;&#36843;&#20219;&#20309;&#20998;&#24215;&#36914;&#34892;4.99&#32654;&#20803;&#30340;&#20419;&#37559;&#12290;Grewal&#34920;&#31034;&#65292;&#22312;&#20854;&#20182;&#36895;&#39135;&#26989;&#31478;&#29229;&#23565;&#25163;&#37117;&#22312;&#25512;&#24291;&#36229;&#20540;&#22871;&#39184;&#30340;&#21516;&#26178;&#65292;&#25512;&#20986;&#27492;&#27425;&#30340;&#20419;&#37559;&#27963;&#21205;&#20027;&#35201;&#26159;&#24076;&#26395;&#34249;&#27492;&#21560;&#24341;&#39015;&#23458;&#22238;&#27969;&#65292;&#22240;&#28858;&#20687;&#26159;&#40613;&#30070;&#21214;&#12289;&#22612;&#21487;&#37912;&#65288;Taco Bell&#65289;&#21644;&#24503;&#29246;&#22612;&#20811;&#65288;Del Taco&#65289;&#26368;&#36817;&#37117;&#20844;&#24067;&#20102;&#20854;2018&#24180;&#36229;&#20540;&#22871;&#39184;&#30340;&#20839;&#23481;&#65292;&#12300;&#30070;&#27599;&#23478;&#36895;&#39135;&#39184;&#24307;&#26989;&#32773;&#65288;QSR&#65289;&#37117;&#22312;&#22823;&#25171;&#20729;&#26684;&#25136;&#65292;&#25105;&#20497;&#24076;&#26395;&#33021;&#22816;&#25552;&#20379;&#28040;&#36027;&#32773;&#30495;&#27491;&#30340;&#36229;&#20540;&#39184;&#12290;&#12301;&#22312;&#36942;&#21435;&#30340;&#25976;&#24180;&#20839;&#65292;&#36093;&#30334;&#21619;&#22312;2008&#24180;&#21040;2012&#24180;&#38291;&#65292;&#20063;&#26366;&#23559;&#26576;&#20123;&#21475;&#21619;&#19968;&#21582;&#38263;&#19977;&#26126;&#27835;&#30340;&#21806;&#20729;&#38477;&#33267;5&#32654;&#20803;&#12290;Grewal&#34920;&#31034;&#65292;&#35442;&#20844;&#21496;&#26044;2014&#24180;&#25512;&#20986;&#21516;&#27171;&#30340;&#20778;&#24800;&#65292;&#20294;&#23559;&#21806;&#20729;&#25552;&#39640;&#33267;6&#32654;&#20803;&#12290;&#20170;&#24180;&#65292;&#36093;&#30334;&#21619;&#20877;&#27425;&#25512;&#20986;&#27492;&#20778;&#24800;&#27963;&#21205;&#65292;&#32780;&#21482;&#26377;5&#31278;&#21475;&#21619;&#30340;&#28507;&#33351;&#19977;&#26126;&#27835;&#21487;&#20197;&#20778;&#24800;&#30340;4.99&#32654;&#20803;&#36092;&#24471;&#65292;&#21253;&#25324;&#40657;&#26862;&#26519;&#28779;&#33151;&#12289;&#34115;&#33540;&#32905;&#20024;&#12289;&#32681;&#22823;&#21033;&#36771;&#21619;&#33240;&#33144;&#12289;&#20919;&#32905;&#32068;&#21512;&#21644;&#32032;&#39135;&#31561;&#12290;</p><p>ST18<br /></p><p>&#35352;&#32773;&#20117;&#38603;&#24344;&#27931;&#26441;&#30959;&#22577;&#36947;&#29305;&#26391;&#26222;&#26044;3&#26085;&#22312;&#25512;&#29305;&#19978;&#30332;&#25991;&#65292;&#31281;&#33258;&#24049;&#30340;&#26680;&#27494;&#22120;&#30332;&#23556;&#25353;&#37397;&#27604;&#26397;&#39854;&#30340;&#23041;&#21147;&#26356;&#22823;&#12290;&#19968;&#32147;&#30332;&#20986;&#65292;&#24341;&#30332;&#21508;&#30028;&#20154;&#22763;&#30340;&#25812;&#24515;&#65292;&#35090;&#36022;&#19981;&#19968;&#12290;&#32879;&#37030;&#30526;&#35696;&#21729;&#21129;&#38642;&#24179;&#35469;&#28858;&#29305;&#26391;&#26222;&#30340;&#25361;&#21766;&#35328;&#35486;&#21487;&#33021;&#23559;&#27665;&#30526;&#24118;&#20837;&#21361;&#38570;&#22659;&#22320;&#65307;&#25919;&#27835;&#27861;&#24459;&#23416;&#32773;&#24373;&#36557;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#35201;&#20760;&#24555;&#24418;&#25104;&#19968;&#33268;&#30340;&#22806;&#20132;&#39080;&#26684;&#12290;&#21129;&#38642;&#24179;3&#26085;&#23601;&#25512;&#25991;&#30332;&#34920;&#35413;&#35542;&#65292;&#20182;&#25351;&#20986;&#65292;&#29305;&#26391;&#26222;&#32317;&#32113;&#35201;&#26126;&#30333;&#20182;&#30340;&#35328;&#35486;&#33267;&#38364;&#37325;&#35201;&#65292;&#32654;&#22283;&#26377;&#36012;&#20219;&#24171;&#21161;&#30431;&#22283;&#25233;&#21046;&#29544;&#35009;&#32773;&#37329;&#27491;&#24681;&#30340;&#21361;&#38570;&#34892;&#24465;&#12290;&#28982;&#32780;&#65292;&#29575;&#20808;&#30332;&#21205;&#26680;&#27494;&#22120;&#25136;&#29229;&#23559;&#23566;&#33268;&#25104;&#21315;&#19978;&#33836;&#30340;&#20663;&#20129;&#12290;&#20197;&#20182;&#30340;&#24478;&#36557;&#32147;&#27511;&#20358;&#30475;&#65292;&#22806;&#20132;&#26159;&#36991;&#20813;&#34880;&#33125;&#34909;&#31361;&#30340;&#26368;&#20339;&#36884;&#24465;&#12290;&#29305;&#26391;&#26222;&#30340;&#25361;&#21766;&#65292;&#35731;&#27665;&#30526;&#36317;&#38626;&#21361;&#38570;&#26356;&#36914;&#19968;&#27493;&#12290;&#24373;&#36557;&#34920;&#31034;&#65292;&#37970;&#26044;&#20808;&#21069;&#29305;&#26391;&#26222;&#25919;&#24220;&#19981;&#26039;&#32102;&#26397;&#39854;&#21322;&#23798;&#26045;&#22739;&#65292;&#20351;&#20854;&#19968;&#30452;&#34389;&#26044;&#21133;&#25300;&#24361;&#24373;&#30340;&#29376;&#24907;&#12290;&#26368;&#36817;&#34249;&#30001;&#24179;&#26124;&#20908;&#22887;&#26371;&#30340;&#21484;&#38283;&#65292;&#26397;&#39854;&#26041;&#38754;&#24076;&#26395;&#33287;&#38867;&#22283;&#35527;&#21028;&#65292; &#25171;&#38283;&#19968;&#25159;&#32233;&#21644;&#33287;&#38867;&#12289;&#32654;&#38364;&#20418;&#30340;&#31383;&#21475;&#12290;&#32233;&#21644;&#25928;&#26524;&#19981;&#24471;&#32780;&#30693;&#65292;&#28982;&#32780;&#29305;&#26391;&#26222;&#27492;&#27425;&#22238;&#25033;&#20839;&#23481;&#20196;&#27665;&#30526;&#25812;&#24962;&#12290;&#30001;&#26044;&#37329;&#27491;&#24681;&#26159;&#19981;&#39000;&#31034;&#24369;&#30340;&#20154;&#65292;&#22914;&#26524;&#27492;&#26178;&#34987;&#36924;&#21040;&#35282;&#33853;&#65292;&#19968;&#26086;&#21644;&#25136;&#29229;&#29190;&#30332;&#24460;&#26524;&#23559;&#19981;&#22570;&#35373;&#24819;&#12290;&#22312;&#26397;&#39854;&#35430;&#22294;&#20280;&#20986;&#27204;&#27414;&#26525;&#30340;&#24773;&#27841;&#19979;&#65292;&#21371;&#34920;&#36948;&#20986;&#22914;&#27492;&#12300;&#30452;&#25234;&#33016;&#33222;&#12301;&#30340;&#35264;&#40670;&#21487;&#33021;&#26159;&#19981;&#26126;&#26234;&#30340;&#12290;&#24373;&#36557;&#35498;&#65292;&#24478;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773;&#20497;&#30340;&#35282;&#24230;&#20358;&#30475;&#65292;&#32654;&#22283;&#27511;&#20219;&#32317;&#32113;&#23565;&#26397;&#39854;&#26680;&#27494;&#22120;&#30340;&#24907;&#24230;&#24050;&#32147;&#12300;&#25079;&#26580;&#12301;&#21040;&#20102;&#19968;&#23450;&#31243;&#24230;&#12290;&#19981;&#20677;&#27794;&#26377;&#38459;&#27490;&#26397;&#39854;&#35069;&#26680;&#65292;&#21453;&#32780;&#21152;&#24555;&#20854;&#36914;&#31243;&#65292;&#19981;&#26039;&#36914;&#34892;&#23566;&#24392;&#35430;&#39511;&#65292;&#30446;&#21069;&#21487;&#33021;&#20855;&#20633;&#20102;&#25171;&#25802;&#21335;&#21152;&#22320;&#21312;&#30340;&#33021;&#21147;&#12290;&#29305;&#26391;&#26222;&#25919;&#24220;&#25505;&#29992;&#27491;&#38754;&#34920;&#36948;&#24907;&#24230;&#30340;&#26041;&#24335;&#65292;&#19981;&#22833;&#28858;&#26032;&#30340;&#29702;&#24565;&#12289;&#26041;&#24335;&#12290;&#37096;&#20998;&#20849;&#21644;&#40680;&#35469;&#28858;&#65292;&#36889;&#27491;&#26159;&#22283;&#23478;&#30070;&#21069;&#25152;&#38656;&#35201;&#30340;&#32317;&#32113;&#12290;&#30001;&#26044;&#26397;&#39854;&#26159;&#24433;&#38911;&#20013;&#32654;&#38364;&#20418;&#30340;&#38364;&#37749;&#29872;&#31680;&#65292;&#24373;&#36557;&#35469;&#28858;&#65292;&#25512;&#25991;&#20839;&#23481;&#26159;&#21542;&#23565;&#20013;&#32654;&#38364;&#20418;&#29986;&#29983;&#24433;&#38911;&#21462;&#27770;&#26044;&#20013;&#26041;&#23565;&#29305;&#26391;&#26222;&#25919;&#24220;&#20986;&#30332;&#40670;&#30340;&#29702;&#35299;&#12290;&#22914;&#26524;&#21482;&#26159;&#23559;&#20854;&#30475;&#20570;&#29305;&#26391;&#26222;&#36889;&#20491;&#12300;&#25919;&#27835;&#32032;&#20154;&#12301;&#65292;&#21448;&#19968;&#27425;&#30452;&#25234;&#33016;&#33222;&#65292;&#19981;&#20195;&#34920;&#22283;&#23478;&#30340;&#31435;&#22580;&#65292;&#20013;&#26041;&#23559;&#19981;&#26371;&#26377;&#24456;&#22823;&#21453;&#25033;&#12290;&#33509;&#32147;&#36942;&#35264;&#23519;&#35469;&#28858;&#36889;&#26159;&#19968;&#20491;&#26082;&#23450;&#25919;&#31574;&#65292;&#21453;&#38911;&#23559;&#26371;&#26356;&#24375;&#28872;&#65292;&#30050;&#31455;&#26397;&#39854;&#33287;&#20013;&#22283;&#22312;&#27511;&#21490;&#28149;&#28304;&#12289;&#22320;&#29702;&#20301;&#32622;&#19978;&#37117;&#26377;&#23494;&#20999;&#30340;&#32879;&#32363;&#12290;&#24373;&#36557;&#34920;&#31034;&#65292;&#30070;&#21069;&#22283;&#38555;&#31038;&#26371;&#23578;&#19981;&#33021;&#25720;&#28165;&#29305;&#26391;&#26222;&#30340;&#22806;&#20132;&#25919;&#31574;&#65292;&#20173;&#34389;&#26044;&#23416;&#32722;&#12289;&#35519;&#36969;&#38542;&#27573;&#65292;&#26399;&#24453;&#20182;&#20760;&#24555;&#24418;&#25104;&#31337;&#23450;&#12289;&#19968;&#33268;&#30340;&#22806;&#20132;&#39080;&#26684;&#12289;&#25919;&#31574;&#12290;</p><p>ST19<br /></p><p>&#26412;&#22577;&#35338;&#32654;&#22283;&#22283;&#23478;&#27683;&#35937;&#23616;&#34920;&#31034;&#65292;&#21335;&#21152;&#24030;&#30446;&#21069;&#27491;&#36973;&#36935;&#24190;&#21313;&#24180;&#20358;&#26368;&#20094;&#29157;&#23569;&#38632;&#30340;&#29376;&#24907;&#65292;&#27931;&#26441;&#30959;&#24066;&#21312;&#24050;&#32147;&#36899;&#32396;&#21313;&#20491;&#26376;&#65292;&#27794;&#26377;&#20219;&#20309;&#19968;&#20491;&#26376;&#20221;&#30340;&#24179;&#22343;&#38477;&#38632;&#37327;&#36948;0.5&#21515;&#12290;&#12298;&#27931;&#26441;&#30959;&#26178;&#22577;&#12299;3&#26085;&#22577;&#36947;&#25351;&#20986;&#65292;&#24478;&#21435;&#24180;10&#26376;1&#26085;&#33267;12&#26376;31&#26085;&#65292;&#27931;&#26441;&#30959;&#24066;&#20013;&#24515;&#30340;&#38477;&#38632;&#37327;&#21482;&#26377;0.12&#21515;&#65292;&#36889;&#26159;&#24478;1877&#24180;&#38283;&#22987;&#35352;&#37636;&#20197;&#20358;&#65292;&#27511;&#21490;&#19978;&#31532;&#22235;&#20491;&#26368;&#20094;&#26097;&#30340;&#38632;&#23395;&#12290;&#22283;&#23478;&#27683;&#35937;&#23616;&#30340;&#38928;&#22577;&#21729;&#22522;&#29305;&#29246;(Ryan Kittell)&#34920;&#31034;&#65292;&#36889;&#27425;&#39080;&#26292;&#23395;&#31680;&#38283;&#22987;&#22320;&#38750;&#24120;&#20094;&#29157;&#65292;&#21487;&#31281;&#19978;&#26159;&#27511;&#21490;&#19978;&#26368;&#20094;&#29157;&#30340;&#19968;&#24180;&#12290;&#36889;&#27425;&#38632;&#23395;&#38477;&#38632;&#37327;&#32113;&#35336;&#65292;&#27931;&#26441;&#30959;&#24066;&#22320;&#21312;&#27604;&#27491;&#24120;&#30340;4.03&#21515;&#38477;&#38632;&#37327;&#23569;&#20102;3.91&#21515;&#65292;&#20195;&#34920;&#21482;&#19979;&#20102;&#24179;&#22343;&#32317;&#38477;&#38632;&#37327;&#30340;&#30334;&#20998;&#20043;&#19977;&#32780;&#24050;&#12290;&#26681;&#25818;&#32000;&#37636;&#39023;&#31034;&#65292;1903&#24180;&#33267;1904&#24180;&#65292;&#20197;&#21450;1929&#24180;&#33267;1930&#24180;&#36889;&#20841;&#20491;&#38632;&#23395;&#38283;&#22987;&#30340;&#21069;&#19977;&#20491;&#26376;&#20063;&#26159;&#30064;&#24120;&#20094;&#29157;&#65292;&#30070;&#26178;&#35352;&#37636;&#21482;&#19979;&#20102;&#19968;&#40670;&#40670;&#38632;&#12290;&#22522;&#29305;&#29246;&#35498;&#65292;&#21335;&#21152;&#24030;&#22312;15&#24180;&#21069;&#30340;&#38632;&#23395;&#26178;&#20063;&#26366;&#20986;&#29694;&#39006;&#20284;&#20094;&#26097;&#30340;&#24773;&#24418;&#65292;&#39023;&#28982;&#38632;&#27700;&#19981;&#36275;&#20006;&#19981;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#65292;&#20294;&#26159;&#36889;&#27425;&#21371;&#26159;&#12300;&#30064;&#24120;&#12301;&#12290;&#20182;&#22374;&#35328;&#65292;&#21335;&#21152;&#24030;&#22312;&#36942;&#21435;&#30340;&#19971;&#24180;&#20013;&#65292;&#31179;&#23395;&#30340;&#26368;&#39640;&#28331;&#24230;&#35722;&#24471;&#26356;&#21152;&#28814;&#29105;&#65292;&#38477;&#38632;&#37327;&#20063;&#30456;&#23565;&#28187;&#23569;&#65292;&#23565;&#26044;&#27931;&#26441;&#30959;&#24066;&#20013;&#24515;&#20358;&#35498;&#65292;&#26377;&#24456;&#22810;&#24180;&#30340;&#26178;&#38291;&#65292;11&#26376;&#21644;12&#26376;&#38632;&#23395;&#38283;&#22987;&#26178;&#37117;&#38750;&#24120;&#20094;&#29157;&#65292;&#20294;&#36889;&#20006;&#19981;&#33021;&#20195;&#34920;&#20043;&#24460;&#30340;&#38632;&#23395;&#37117;&#23559;&#26371;&#28961;&#38632;&#12290;&#22577;&#36947;&#20013;&#25351;&#20986;&#65292;&#27931;&#26441;&#30959;&#26412;&#23395;10&#26376;&#12289;11&#26376;&#21109;&#19979;&#35442;&#22320;&#21312;122&#24180;&#21516;&#26178;&#26399;&#26368;&#28814;&#29105;&#30340;&#27511;&#21490;&#32000;&#37636;&#12290;&#21435;&#24180;&#30332;&#29983;&#20102;&#37325;&#22823;&#36681;&#27231;&#65292;&#30070;&#26178;&#21271;&#21152;&#24030;&#36973;&#21463;&#20102;&#19968;&#31995;&#21015;&#26377;&#21161;&#26044;&#32080;&#26463;&#35442;&#24030;&#20116;&#24180;&#20094;&#26097;&#30340;&#22823;&#27683;&#39080;&#26292;&#30340;&#35186;&#25802;&#65292;&#35731;&#21152;&#24030;&#21271;&#37096;&#20839;&#33775;&#36948;&#23665;&#33032;&#32147;&#27511;&#20102;&#26377;&#21490;&#20197;&#20358;&#26368;&#28526;&#28629;&#30340;&#20908;&#23395;&#65292;&#19968;&#20123;&#28369;&#38634;&#21213;&#22320;&#29978;&#33267;&#22312;&#22799;&#23395;&#36996;&#38283;&#25918;&#12290;&#20294;&#33509;&#20094;&#29157;&#23569;&#38632;&#30340;&#36264;&#21218;&#19968;&#30452;&#25345;&#32396;&#21040;&#26149;&#23395;&#65292;&#20839;&#33775;&#36948;&#23665;&#33032;&#23622;&#26178;&#20677;&#26371;&#26377;&#23569;&#37327;&#30340;&#31309;&#38634;&#65292;&#32780;&#36889;&#20123;&#34701;&#38634;&#21371;&#26159;&#25903;&#25744;&#21152;&#24030;&#22799;&#23395;&#30340;&#20027;&#35201;&#27700;&#28304;&#12290;&#22825;&#27683;&#38928;&#22577;&#39023;&#31034;&#65292;&#26412;&#36913;&#27827;&#28657;&#32291;&#12289;&#32854;&#20271;&#32013;&#19969;&#35582;&#32291;&#12289;&#32854;&#22320;&#29273;&#21733;&#32291;&#30340;&#27683;&#28331;&#37117;&#23559;&#39640;&#26044;&#24179;&#22343;&#28331;&#24230;&#65292;&#20294;&#19979;&#36913;&#22826;&#24179;&#27915;&#20302;&#22739;&#27133;&#23559;&#20351;&#36889;&#20123;&#22320;&#21312;&#30340;&#38477;&#38632;&#27231;&#36880;&#28472;&#22686;&#21152;&#12290;&#27492;&#22806;&#65292;&#27683;&#35937;&#23616;&#38928;&#20272;&#22312;&#36913;&#22235;&#19979;&#21320;&#65292;&#32854;&#36335;&#26131;&#26031;&#22887;&#27604;&#26031;&#27874;&#32291;&#21644;&#32854;&#22612;&#33453;&#33453;&#25289;&#32291;&#23559;&#36814;&#20358;&#19968;&#38754;&#20919;&#37586;&#65292;&#25991;&#26460;&#25289;&#32291;&#36913;&#19977;&#26202;&#19978;&#33267;&#36913;&#22235;&#26371;&#26377;&#38477;&#38632;&#30340;&#27231;&#29575;&#12290;</p><p>ST20<br /></p><p>&#33775;&#29246;&#34903;&#35469;&#28858;&#65292;&#32654;&#22283;&#20225;&#26989;&#25215;&#35582;&#28187;&#31237;&#24460;&#30332;&#32102;&#21729;&#24037;&#30340;&#32005;&#21033;&#65292;&#19968;&#40670;&#20063;&#19981;&#26371;&#35731;&#20844;&#21496;&#38627;&#36942;&#12290;&#32654;&#37504;&#32654;&#26519;&#25351;&#20986;&#65292;12&#26376;&#31237;&#25913;&#26696;&#36890;&#36942;&#12289;WTI&#21407;&#27833;&#27599;&#26742;&#31361;&#30772;60&#32654;&#20803;&#65292;&#36889;&#20123;&#25512;&#21205;&#27161;&#26222;&#20116;&#30334;&#19977;&#20491;&#26376;&#30408;&#39192;&#20272;&#35336;&#20462;&#27491;&#29575;&#19978;&#21319;&#33267;2011&#24180;&#20197;&#20358;&#26368;&#39640;&#40670;&#12290;&#36889;&#24847;&#21619;&#33879;&#65292;&#27161;&#26222;&#20116;&#30334;&#25351;&#25976;&#25104;&#20998;&#32929;&#20013;&#65292;10&#33267;12&#26376;&#29554;&#21033;&#38928;&#20272;&#19978;&#21319;&#30340;&#20225;&#26989;&#25976;&#37327;&#65292;&#26159;&#27604;&#38928;&#26399;&#19979;&#38477;&#30340;&#20225;&#26989;&#25976;&#37327;&#22810;&#20102;25%&#12290;&#32654;&#37504;&#32654;&#22283;&#32929;&#27402;&#33287;&#37327;&#21270;&#20998;&#26512;&#24107;Savita Subramanian&#34920;&#31034;&#65292;&#35442;&#27604;&#29575;&#30340;&#19978;&#21319;(5&#24180;&#22810;&#20358;&#26368;&#22823;&#19968;&#27425;)&#12300;&#25345;&#32396;&#25512;&#28204;&#36817;&#26399;&#27161;&#26222;&#20116;&#30334;&#29554;&#21033;&#24375;&#21185;&#12301;&#12290;&#22312;&#32654;&#22283;&#21069;&#26223;&#27491;&#38754;&#30340;&#24213;&#19979;&#65292;&#36996;&#26377;&#19968;&#20491;&#26356;&#24291;&#26356;&#28145;&#23652;&#30340;&#21147;&#37327;&#12290;&#12300;&#25105;&#20497;&#26356;&#27138;&#35264;&#30475;&#24453;&#25910;&#20837;&#25913;&#21892;&#30340;&#36264;&#21218;&#12290;&#36889;3&#20491;&#26376;&#29151;&#25910;&#38928;&#26399;&#20462;&#27491;&#29575;(SRR)&#36899;&#32396;4&#20491;&#26376;&#19978;&#21319;&#65292;&#33258;1.57&#19978;&#21319;&#33267;1.60&#65292;&#31449;&#19978;6&#24180;&#20358;&#26368;&#39640;&#40670;&#65292;&#12300;&#36960;&#39640;&#26044;&#38263;&#26399;&#22343;&#32218;0.98&#12290;&#12301;&#20294;Subramanian&#35036;&#20805;&#65292;&#21363;&#20351;&#29554;&#21033;&#23637;&#26395;&#22914;&#27492;&#27963;&#28497;&#65292;&#20294;&#29151;&#25910;&#21644;&#29554;&#21033;&#20462;&#27491;&#29575;&#20043;&#38291;&#30340;&#24046;&#36317;&#21371;&#20063;&#25509;&#36817;7&#24180;&#39640;&#40670;&#12290;&#36889;&#21050;&#28608;&#20225;&#26989;&#25512;&#20986;&#25552;&#39640;&#36039;&#26412;&#25903;&#20986;&#30340;&#35336;&#21123;&#65292;&#20197;&#20478;&#21033;&#29992;&#24375;&#21185;&#30340;&#38656;&#27714;&#12290;&#32654;&#22283;&#22283;&#26371;&#36890;&#36942;&#31237;&#25913;&#26696;&#24460;&#65292;AT&amp;T&#12289;&#27874;&#38899;&#65288;Boeing&#65289;&#12289;&#23500;&#22283;&#37504;&#34892;&#65288;WellsFargo&#65289;&#12289;&#26377;&#32218;&#38651;&#35222;&#21450;&#23532;&#38971;&#26381;&#21209;&#21830;Comcast&#31561;&#20225;&#26989;&#24050;&#23459;&#24067;&#65292;&#23559;&#25226;&#22810;&#20986;&#30340;&#36039;&#37329;&#29992;&#26044;&#25237;&#36039;&#65292;&#20006;&#30332;&#25918;&#29518;&#37329;&#32102;&#26071;&#19979;&#21729;&#24037;&#12290;</p><p>ST24<br /></p><p>&#26412;&#22577;&#35338;&#27491;&#22914;&#38928;&#26399;&#65292;&#32854;&#22320;&#29273;&#21733;&#23067;&#27138;&#29992;&#22823;&#40635;&#23560;&#36067;&#24215;&#22312;1&#26085;&#38283;&#36067;&#24460;&#65292;&#20986;&#29694;&#27665;&#30526;&#22823;&#25490;&#38263;&#40845;&#25654;&#36092;&#28526;&#65292;&#38568;&#20043;&#24118;&#20358;&#30340;&#26159;&#35920;&#21402;&#30340;&#21033;&#28516;&#29151;&#25910;&#12290;&#26681;&#25818;&#32854;&#22320;&#29273;&#21733;&#30070;&#22320;&#23186;&#39636;&#31532;10&#21488;&#22577;&#36947;&#25351;&#20986;&#65292;&#30070;&#22320;&#19968;&#38291;&#21517;&#28858;&#12300;Urbn Leaf Dispensary&#12301;&#22823;&#40635;&#24215;&#22312;&#38283;&#36067;&#39318;&#26085;&#28263;&#20837;&#19978;&#21315;&#21517;&#30340;&#39015;&#23458;&#65292;&#36960;&#36229;&#20986;&#24215;&#23478;&#26399;&#26395;&#20154;&#25976;&#20841;&#20493;&#20197;&#19978;&#12290;&#27665;&#30526;&#23565;&#22823;&#40635;&#30340;&#38656;&#27714;&#26106;&#30427;&#65292;&#24215;&#23478;&#34920;&#31034;&#23559;&#36319;&#19978;&#20379;&#25033;&#12290;&#12300;Urbn Leaf Dispensary&#12301;&#21109;&#22987;&#20154;&#26862;&#24681;(Will Senn)&#25509;&#21463;&#23186;&#39636;&#35370;&#21839;&#26178;&#34920;&#31034;&#65292;&#30446;&#21069;&#24050;&#32147;&#20786;&#20633;&#20805;&#36275;&#30340;&#24235;&#23384;&#37327;&#65292;&#20197;&#28193;&#36942;&#19981;&#31337;&#23450;&#30340;&#26178;&#26399;&#12290;&#26681;&#25818;&#27861;&#24459;&#35215;&#23450;&#65292;&#34277;&#23616;&#21482;&#33021;&#33287;&#25480;&#27402;&#26377;&#22519;&#29031;&#30340;&#32147;&#37559;&#21830;&#21512;&#20316;&#65292;&#32780;&#26862;&#24681;&#22374;&#35328;&#65292;&#30446;&#21069;&#20840;&#24030;&#20849;&#26377;50&#23478;&#25480;&#27402;&#32147;&#37559;&#21830;&#65292;&#20294;&#37117;&#27794;&#26377;&#22312;&#32854;&#22320;&#29273;&#21733;&#12290;&#20182;&#35498;&#65292;&#22240;&#27492;&#27794;&#26377;&#24235;&#23384;&#25110;&#32773;&#27794;&#26377;&#33287;&#25480;&#27402;&#32147;&#37559;&#21830;&#24314;&#31435;&#21512;&#20316;&#22821;&#20276;&#38364;&#20418;&#30340;&#21830;&#24215;&#65292;&#26410;&#20358;&#23559;&#21487;&#33021;&#26371;&#36935;&#33256;&#32570;&#36008;&#30340;&#21839;&#38988;&#65292;&#29978;&#33267;&#28961;&#27861;&#28415;&#36275;&#39015;&#23458;&#24375;&#28872;&#30340;&#38656;&#27714;&#12290;&#25818;&#20102;&#35299;&#65292;&#26085;&#21069;&#20839;&#33775;&#36948;&#24030;&#22312;&#22823;&#40635;&#21512;&#27861;&#21270;&#19981;&#21040;&#20841;&#26143;&#26399;&#20839;&#65292;&#20986;&#29694;&#25480;&#27402;&#38646;&#21806;&#21830;&#20379;&#25033;&#19981;&#36275;&#30340;&#21839;&#38988;&#65292;&#36843;&#20351;&#25919;&#24220;&#24517;&#38920;&#30332;&#24067;&#32202;&#24613;&#32882;&#26126;&#65292;&#20197;&#24341;&#20837;&#26356;&#22810;&#30340;&#22823;&#40635;&#12290;</p><p>ST22<br /></p><p>&#26412;&#22577;&#35338;&#21335;&#21152;&#24030;&#39165;&#21463;&#28271;&#29802;&#26031;&#22823;&#28779;&#28961;&#24773;&#25703;&#27544;&#20043;&#24460;&#65292;&#30446;&#21069;&#38754;&#23565;&#21478;&#19968;&#38917;&#26356;&#33393;&#37445;&#30340;&#20219;&#21209;&#65292;&#34987;&#28779;&#29138;&#27584;&#30340;&#22303;&#22320;&#22240;&#28858;&#22833;&#21435;&#20445;&#35703;&#23652;&#65292;&#19968;&#26086;&#22823;&#38632;&#39519;&#38477;&#65292;&#23559;&#26371;&#24341;&#30332;&#21478;&#19968;&#27874;&#22196;&#37325;&#30340;&#28797;&#24773;&#65292;&#25991;&#26460;&#25289;&#32291;&#12289;&#32854;&#22612;&#33453;&#33453;&#25289;&#32291;&#28797;&#21312;&#23448;&#21729;&#27491;&#22312;&#21152;&#24375;&#35686;&#25106;&#30070;&#20013;&#12290;&#26681;&#25818;&#30070;&#22320;&#23186;&#39636;&#31532;5&#21488;&#22577;&#36947;&#65292;&#30446;&#21069;&#25991;&#26460;&#25289;&#32291;&#21644;&#32854;&#22612;&#33453;&#33453;&#25289;&#32291;&#30340;&#20844;&#20849;&#24037;&#31243;&#20154;&#21729;&#27491;&#31309;&#26997;&#28165;&#29702;&#27599;&#19968;&#20491;&#22403;&#22334;&#27744;&#21644;&#38632;&#27700;&#30095;&#36890;&#28192;&#36947;&#65292;&#22240;&#28858;&#28779;&#28797;&#24050;&#36896;&#25104;&#20102;&#21478;&#19968;&#20491;&#23041;&#33029;&#9472;&#27877;&#30707;&#27969;&#12290;&#27683;&#35937;&#38928;&#22577;&#25351;&#20986;&#65292;&#25991;&#26460;&#25289;&#32291;&#21644;&#32854;&#22612;&#33453;&#33453;&#25289;&#32291;&#26412;&#36913;&#38642;&#23652;&#28472;&#21402;&#65292;&#36913;&#19977;&#12289;&#22235;&#12289;&#36913;&#20116;&#26377;&#30334;&#20998;&#20043;&#21313;&#30340;&#38477;&#38632;&#29575;&#65292;&#21040;&#19979;&#36913;&#19968;&#12289;&#20108;&#38477;&#38632;&#27231;&#29575;&#21063;&#25552;&#39640;&#33267;&#30334;&#20998;&#20043;&#20116;&#21313;&#20197;&#19978;&#12290;&#32854;&#22612;&#33453;&#33453;&#25289;&#20844;&#20849;&#24037;&#31243;&#21103;&#20027;&#20219;&#27861;&#33802;&#22982;(Tom Fayram)&#34920;&#31034;&#65292;&#28271;&#29802;&#26031;&#22823;&#28779;&#25226;&#21069;&#26041;&#22320;&#21312;&#37117;&#29138;&#27584;&#20102;&#65292;&#32780;&#36889;&#20123;&#23665;&#19992;&#36890;&#24120;&#37117;&#20855;&#20633;&#38617;&#23652;&#30340;&#20445;&#35703;&#23652;&#65292;&#20294;&#30446;&#21069;&#24050;&#34987;&#25703;&#27584;&#27526;&#30433;&#12290;&#31449;&#22312;&#36889;&#20123;&#28797;&#21312;&#65292;&#26144;&#20837;&#30524;&#31806;&#30433;&#26159;&#29138;&#28966;&#28784;&#33394;&#30340;&#23665;&#22369;&#22320;&#65292;&#30070;&#22320;&#23621;&#27665;&#21644;&#23448;&#21729;&#30456;&#30070;&#24962;&#24515;&#65292;&#19968;&#26086;&#20037;&#36949;&#30340;&#31532;&#19968;&#22580;&#38632;&#38477;&#33256;&#65292;&#21363;&#26377;&#21487;&#33021;&#26371;&#36896;&#25104;&#22196;&#37325;&#30340;&#22303;&#30707;&#27969;&#12290;&#30070;&#22320;&#23621;&#27665;&#24444;&#24471;&#26862;(Dave Peterson)&#22312;&#33945;&#29305;&#35199;&#25176;(Montecito)&#23665;&#33139;&#19979;&#30340;&#20841;&#26847;&#25151;&#23627;&#26044;&#28779;&#28797;&#20013;&#20502;&#20813;&#26044;&#38627;&#65292;&#20294;&#20303;&#23478;&#38468;&#36817;&#34987;&#28779;&#29138;&#28966;&#30340;&#22369;&#22320;&#22285;&#32350;&#65292;&#20182;&#34920;&#31034;&#65292;&#22312;&#21313;&#21582;&#22303;&#22756;&#20043;&#19979;&#20840;&#26159;&#23721;&#30707;&#65292;&#19968;&#26086;&#22303;&#22756;&#35722;&#28629;&#65292;&#23601;&#26371;&#36896;&#25104;&#22303;&#30707;&#27969;&#30340;&#30332;&#29983;&#12290;&#25991;&#26460;&#25289;&#32291;&#23448;&#21729;&#21063;&#38928;&#28204;&#65292;&#30001;&#26044;&#23665;&#22369;&#22320;&#34987;&#29138;&#27584;&#30340;&#32227;&#25925;&#65292;&#20219;&#20309;&#38477;&#38632;&#37117;&#23559;&#26371;&#36896;&#25104;&#27604;&#24179;&#24120;&#39640;&#20986;&#20841;&#20493;&#30340;&#27700;&#37327;&#19968;&#19979;&#20670;&#28681;&#33267;&#27946;&#27700;&#28192;&#36947;&#20839;&#12290;&#24037;&#20316;&#20154;&#21729;&#36899;&#26085;&#24537;&#33879;&#30733;&#20240;&#26543;&#26408;&#65292;&#25512;&#22303;&#27231;&#20063;&#22312;&#25490;&#27700;&#28317;&#38468;&#36817;&#24453;&#21629;&#65292;&#28165;&#38500;&#20219;&#20309;&#21487;&#33021;&#26371;&#36896;&#25104;&#25490;&#27700;&#28317;&#22581;&#22622;&#30340;&#22403;&#22334;&#12290;&#25818;&#20102;&#35299;&#65292;&#38614;&#28982;&#30456;&#38364;&#30340;&#28165;&#29702;&#24037;&#31243;&#37117;&#26371;&#22312;&#27599;&#20491;&#38632;&#23395;&#21069;&#36914;&#34892;&#65292;&#20294;&#22240;&#28858;&#28271;&#29802;&#26031;&#22823;&#28779;&#30340;&#30332;&#29983;&#65292;&#25552;&#39640;&#38450;&#27946;&#24375;&#24230;&#33287;&#25106;&#20633;&#24037;&#31243;&#12290;&#25991;&#26460;&#25289;&#32291;&#20844;&#20849;&#24037;&#31243;&#37096;&#38272;&#20027;&#31649;&#26222;&#25289;&#29305;(Jeff Pratt)&#22374;&#35328;&#65292;&#36942;&#21435;&#26368;&#22810;&#34389;&#29702;&#30340;&#29138;&#27584;&#38754;&#31309;&#20677;&#25976;&#30334;&#30045;&#65292;&#20294;&#22914;&#20170;&#21371;&#38754;&#33256;&#25976;&#21315;&#12289;&#25976;&#21313;&#33836;&#30045;&#12290;&#28271;&#29802;&#26031;&#22823;&#28779;&#26159;&#21152;&#24030;&#21490;&#19978;&#26368;&#22196;&#37325;&#30340;&#23665;&#28779;&#65292;&#24478;12&#26376;4&#26085;&#38283;&#22987;&#65292;&#24050;&#32147;&#29138;&#25481;&#20102;&#32004;28&#33836;2000&#30045;&#22303;&#22320;&#65292;&#25130;&#33267;&#26032;&#24180;&#30070;&#22825;&#65292;&#30334;&#20998;&#20043;92&#30340;&#28779;&#21218;&#24471;&#20197;&#28040;&#28357;&#65292;&#20294;&#20272;&#35336;&#20063;&#35201;&#31561;&#21040;&#26376;&#24213;&#25165;&#33021;&#20840;&#38754;&#36943;&#21046;&#20303;&#12290;&#22283;&#23478;&#27683;&#35937;&#23616;&#38928;&#28204;&#65292;&#26410;&#20358;&#19977;&#20491;&#26376;&#20839;&#65292;&#32854;&#22612;&#33453;&#33453;&#25289;&#21644;&#25991;&#26460;&#25289;&#32291;&#30340;&#38477;&#38632;&#37327;&#23559;&#20302;&#26044;&#24179;&#22343;&#27700;&#24179;&#65292;&#20294;&#21482;&#35201;&#19968;&#22580;&#26292;&#38632;&#65292;&#23601;&#26997;&#26377;&#33021;&#22312;&#24456;&#30701;&#30340;&#26178;&#38291;&#20839;&#25226;&#28797;&#21312;&#30340;&#23665;&#22369;&#22320;&#12300;&#28856;&#38283;&#12301;&#65292;&#36896;&#25104;&#22196;&#37325;&#30340;&#22303;&#30707;&#27969;&#28797;&#24773;&#12290;&#22283;&#23478;&#27683;&#35937;&#23616;&#20154;&#21729;&#38272;&#32645;(Robbie Monroe)&#25509;&#21463;CNN&#35370;&#21839;&#26178;&#24375;&#35519;&#65292;&#27599;&#23567;&#26178;&#21482;&#35201;&#38477;&#19979;&#21322;&#33521;&#21515;&#30340;&#38632;&#37327;&#65292;&#23601;&#26371;&#31435;&#21051;&#24341;&#30332;&#22303;&#30707;&#27969;&#12290;&#30446;&#21069;&#22312;&#23665;&#22369;&#19978;&#31278;&#26893;&#20219;&#20309;&#26481;&#35199;&#37117;&#23559;&#28961;&#27861;&#36991;&#20813;&#21361;&#38570;&#12290;&#25991;&#26460;&#25289;&#32291;&#20844;&#20849;&#24037;&#31243;&#23616;&#22320;&#36074;&#23416;&#23478;&#22887;&#22294;&#34217;(Jim O&#8217;Toussa)&#35498;&#65292;&#22914;&#26524;&#38632;&#19979;&#24471;&#24456;&#22823;&#65292;&#23559;&#26371;&#20351;&#29992;K&#22411;&#37941;&#36335;&#38556;&#31001;&#29289;&#12289;&#27801;&#34955;&#25110;&#26408;&#26495;&#26613;&#27396;&#20358;&#38450;&#27490;&#27700;&#21644;&#22303;&#22756;&#30340;&#27969;&#22833;&#65292;&#32780;&#20854;&#20182;&#22369;&#24230;&#36611;&#23567;&#30340;&#26012;&#22369;&#21063;&#21487;&#20197;&#37610;&#35373;&#40643;&#40635;&#12289;&#31291;&#33609;&#31649;&#31852;&#31494;&#21644;&#28132;&#27877;&#26613;&#27396;&#12290;&#21478;&#22806;&#65292;&#20063;&#26371;&#20351;&#29992;&#27827;&#22761;&#20013;&#20351;&#29992;&#30340;&#22823;&#30707;&#22602;&#65292;&#36889;&#27171;&#23559;&#24171;&#21161;&#28187;&#32233;&#27946;&#27700;&#30340;&#27798;&#21047;&#36895;&#24230;&#12290;&#28797;&#21312;&#30446;&#21069;&#20063;&#38754;&#33256;&#21478;&#19968;&#38917;&#27544;&#37239;&#30340;&#35575;&#21050;&#65292;&#30001;&#26044;&#22810;&#24180;&#20358;&#36973;&#36898;&#20094;&#26097;&#65292;&#23448;&#21729;&#22374;&#35328;&#20127;&#38656;&#38632;&#27700;&#20358;&#28748;&#28297;&#26893;&#29289;&#21644;&#27193;&#26408;&#65292;&#20197;&#20445;&#25345;&#23665;&#22369;&#22320;&#30340;&#20581;&#24247;&#21644;&#38450;&#27946;&#65292;&#20294;&#21448;&#23475;&#24597;&#22303;&#30707;&#27969;&#28797;&#24773;&#30332;&#29983;&#12290;&#27861;&#33802;&#22982;&#22374;&#35328;&#65292;&#30446;&#21069;&#38656;&#35201;&#38477;&#38632;&#65292;&#20294;&#21482;&#31048;&#27714;&#38632;&#21218;&#19981;&#35201;&#22826;&#22823;&#65292;&#28779;&#28797;&#28954;&#29138;&#21312;&#22495;&#30340;&#38497;&#23789;&#21487;&#33021;&#26371;&#36896;&#25104;&#39640;&#36895;&#27877;&#28479;&#21644;&#23721;&#30707;&#27969;&#21205;&#65292;&#36914;&#32780;&#37323;&#25918;&#28507;&#20239;&#22312;&#28872;&#28779;&#28966;&#28796;&#20043;&#20013;&#30340;&#27877;&#28632;&#37326;&#29560;&#12290;</p><p>ST23<br /></p><p>&#35352;&#32773;&#24429;&#20381;&#23527;&#33945;&#29305;&#21033;&#20844;&#22290;&#24066;&#22577;&#36947;&#28858;&#25903;&#25345;&#21313;&#22810;&#20301;Mark Keppel&#39640;&#20013;&#23416;&#29983;&#27231;&#26800;&#20154;&#22296;&#38538;&#25104;&#21729;&#65292;&#26044;11&#26085;&#21069;&#24448;&#26481;&#23736;&#21443;&#33287;&#30001;&#40635;&#30465;&#29702;&#24037;&#22823;&#23416;&#33289;&#36774;&#30340;&#27231;&#26800;&#20154;&#31478;&#25216;&#27604;&#36093;&#65292;&#33945;&#29305;&#21033;&#20844;&#22290;&#24066;&#24066;&#38263;&#26519;&#36948;&#22533;&#65292;&#21521;&#23416;&#29983;&#22296;&#38538;&#25424;&#36104;&#25812;&#20219;&#24066;&#35696;&#21729;&#26399;&#38291;&#30340;&#24037;&#36039;&#12290;&#20182;&#38928;&#31069;&#23416;&#29983;&#20497;&#25104;&#21151;&#25265;&#22238;&#32317;&#20896;&#36557;&#12290;&#39640;&#20013;&#27231;&#26800;&#20154;&#21443;&#36093;&#22296;&#38538;&#30001;&#30007;&#23416;&#29983;&#38515;&#20553;&#25991;(Raymond Tran)&#21644;Mohamad Elmoussawi&#19968;&#36215;&#24118;&#38936;&#65292;&#21069;&#24448;&#40635;&#30465;&#29702;&#24037;&#22823;&#23416;&#21443;&#33287;&#27604;&#36093;&#65292;&#33287;&#20358;&#33258;&#20420;&#32645;&#26031;&#12289;&#33521;&#22283;&#12289;&#24847;&#22823;&#21033;&#21644;&#32645;&#39340;&#23612;&#20126;&#30340;&#23416;&#29983;&#31478;&#36880;&#32317;&#20896;&#36557;&#23542;&#24231;&#12290;&#38515;&#20553;&#25991;&#20171;&#32057;&#65292;&#36889;&#27425;&#22296;&#38538;&#30340;&#20219;&#21209;&#65292;&#26159;&#25776;&#23531;&#32232;&#30908;&#31243;&#24335;&#20358;&#36953;&#25511;&#34907;&#26143;&#65292;&#20877;&#25511;&#21046;&#38013;&#23380;&#27231;&#26800;&#20154;&#20358;&#25506;&#32034;&#34892;&#26143;&#30340;&#20839;&#37096;&#32080;&#27083;&#12290;&#36942;&#31243;&#20013;&#26368;&#22823;&#30340;&#25361;&#25136;&#21644;&#26368;&#26377;&#22739;&#21147;&#30340;&#37096;&#20998;&#65292;&#26159;&#25776;&#23531;&#32232;&#30908;&#31243;&#24335;&#26399;&#38291;&#65292;&#21363;&#20351;&#26377;&#32048;&#24494;&#30340;&#37679;&#35492;&#25110;&#36986;&#28431;&#65292;&#37117;&#26371;&#24433;&#38911;&#22296;&#38538;&#30340;&#25490;&#21517;&#27425;&#24207;&#12290;&#20182;&#24418;&#23481;&#65292;&#22296;&#38538;&#19978;&#19979;&#30340;&#21512;&#20316;&#27683;&#27675;&#21644;&#35559;&#65292;&#22823;&#23478;&#19968;&#36215;&#38754;&#23565;&#22256;&#38627;&#12290;&#21478;&#19968;&#21517;&#22899;&#23416;&#29983;&#26954;&#22825;&#31310;(Caitlyn Yang)&#34920;&#31034;&#65292;&#32317;&#20849;&#26377;200&#20491;&#22283;&#38555;&#23416;&#26657;&#22296;&#38538;&#21443;&#33287;&#65292;&#29694;&#26178;&#22905;&#20497;&#30340;&#39640;&#20013;&#22296;&#38538;&#25490;&#34892;&#31532;&#22235;&#21517;&#12290;&#21443;&#33287;&#27604;&#36093;&#36942;&#31243;&#20013;&#65292;&#26368;&#26377;&#36259;&#30340;&#26159;&#35264;&#23519;&#20854;&#20182;&#23416;&#29983;&#22296;&#38538;&#30340;&#27604;&#36093;&#31574;&#30053;&#65292;&#24478;&#20013;&#23416;&#32722;&#22914;&#20309;&#20570;&#24471;&#26356;&#22909;&#12290;&#27599;&#19968;&#20301;&#23416;&#29983;&#22343;&#24863;&#35613;&#24066;&#38263;&#30340;&#25424;&#36104;&#65292;&#36039;&#21161;&#20102;&#20182;&#20497;&#37096;&#20998;&#37202;&#24215;&#21644;&#27231;&#31080;&#36027;&#29992;&#12290;&#26519;&#36948;&#22533;&#34920;&#31034;&#65292;&#26044;2015&#24180;&#31478;&#36984;&#24066;&#35696;&#21729;&#26399;&#38291;&#65292;&#25215;&#35582;&#25226;&#24066;&#35696;&#21729;&#24037;&#36039;&#25424;&#36104;&#32102;&#31038;&#21312;&#12290;&#30070;&#22825;&#23559;5500&#20803;&#25903;&#31080;&#20132;&#32102;&#39640;&#20013;&#23416;&#29983;&#22296;&#38538;&#65292;&#25903;&#25345;&#20182;&#20497;&#22312;STEM&#23416;&#34899;&#19978;&#30332;&#23637;&#12290;&#20182;&#35469;&#28858;&#65292;&#23416;&#29983;&#25793;&#26377;&#19981;&#26039;&#23416;&#32722;&#30340;&#24515;&#24907;&#65292;&#32780;&#19988;&#20805;&#28415;&#29702;&#24819;&#65292;&#38500;&#20102;&#23478;&#38263;&#30340;&#25903;&#25345;&#21644;&#20491;&#20154;&#21162;&#21147;&#20043;&#22806;&#65292;&#22312;&#37329;&#37666;&#19978;&#20063;&#38656;&#35201;&#19968;&#40670;&#40670;&#24171;&#21161;&#12290;&#36889;&#27425;&#65292;&#20182;&#20497;&#33021;&#22816;&#26185;&#21319;&#39318;&#22235;&#21517;&#21069;&#24448;&#26481;&#23736;&#21443;&#33287;&#27604;&#36093;&#65292;&#26519;&#36948;&#22533;&#35469;&#28858;&#65292;&#36889;&#37329;&#37666;&#19978;&#30340;&#36039;&#21161;&#26159;&#40723;&#21237;&#20182;&#20497;&#32380;&#32396;&#21162;&#21147;&#12290;</p><p>ST25<br /></p><p>&#26412;&#22577;&#35338;&#36895;&#39135;&#20302;&#20729;&#25136;&#36234;&#25171;&#36234;&#28872;&#65292;&#22696;&#35199;&#21733;&#39080;&#21619;&#36895;&#39135;&#36899;&#37782;&#24215;&#12300;&#22612;&#21487;&#37912;&#12301;(Taco Bell)&#23559;&#22312;&#26412;&#26376;&#24213;&#25512;&#20986;&#12300;&#22696;&#24335;&#36215;&#21496;&#28856;&#34223;&#26781;&#12301;(Nacho Fries)&#65292;&#32780;&#19988;&#27599;&#20221;&#20677;&#21806;&#19968;&#20803;&#12290;&#26681;&#25818;&#12298;&#27225;&#32291;&#32000;&#20107;&#22577;&#12299;3&#26085;&#22577;&#36947;&#25351;&#20986;&#65292;&#12300;&#22612;&#21487;&#37912;&#12301;&#38928;&#35336;&#23559;&#22312;&#26412;&#26376;25&#26085;&#65292;&#26044;&#26071;&#19979;&#19971;&#21315;&#22810;&#38291;&#36899;&#37782;&#24215;&#30340;&#36229;&#20540;&#33756;&#21934;&#20013;&#26032;&#22686;&#27599;&#20221;&#19968;&#20803;&#30340;&#12300;&#22696;&#24335;&#36215;&#21496;&#28856;&#34223;&#26781;&#12301;&#12290;&#32147;&#36942;&#35519;&#21619;&#30340;&#28856;&#34223;&#26781;&#37197;&#19978;&#28331;&#29105;&#30340;&#22696;&#35199;&#21733;&#28900;&#20094;&#36215;&#21496;&#65292;&#34987;&#35442;&#36899;&#37782;&#24215;&#35709;&#28858;&#12300;&#24180;&#24230;&#26368;&#21463;&#26399;&#24453;&#30340;&#21934;&#21697;&#12301;&#20043;&#19968;&#12290;&#21435;&#24180;12&#26376;&#21021;&#65292;&#32317;&#37096;&#20301;&#26044;&#29246;&#28771;&#30340;&#12300;&#22612;&#21487;&#37912;&#12301;&#65292;&#23459;&#24067;2018&#24180;&#23559;&#38520;&#32396;&#25512;&#20986;&#33267;&#23569;20&#38917;&#36229;&#20540;&#29986;&#21697;&#65292;&#28310;&#20633;&#25654;&#25915;&#20302;&#20729;&#30340;&#36895;&#39135;&#22823;&#39173;&#12290;&#22312;&#21435;&#24180;12&#26376;&#19979;&#26092;&#65292;&#35442;&#36899;&#37782;&#24215;&#26032;&#22686;&#20102;&#12300;The Stacker&#29577;&#31859;&#39173;&#12301;&#65292;&#36889;&#26159;&#19968;&#31278;&#24118;&#19977;&#23652;&#35519;&#21619;&#30862;&#29275;&#32905;&#30340;&#25240;&#30090;&#27833;&#28856;&#29577;&#31859;&#39173;&#65292;&#20877;&#25645;&#37197;&#34701;&#21270;&#20999;&#32114;&#22902;&#37226;&#21644;&#28900;&#20094;&#36771;&#21619;&#29577;&#31859;&#29255;&#37292;&#12290;&#38568;&#21363;&#21448;&#23559;&#22312;1&#26376;&#24213;&#25512;&#20986;&#12300;&#22696;&#24335;&#36215;&#21496;&#28856;&#34223;&#26781;&#12301;&#65292;&#35442;&#34223;&#26781;&#20043;&#21069;&#26366;&#22312;&#35997;&#20811;&#26031;&#33778;&#29246;&#24503;(Bakersfield)&#21644;&#35199;&#24343;&#21513;&#23612;&#20126;&#24030;&#30340;&#36899;&#37782;&#24215;&#36914;&#34892;&#35430;&#36067;&#65292;&#36111;&#24471;&#31038;&#20132;&#23186;&#39636;&#30340;&#29105;&#28872;&#36861;&#25447;&#12290;&#21830;&#23478;&#34920;&#31034;&#65292;&#28040;&#36027;&#32773;&#20063;&#21487;&#20197;&#36984;&#25799;&#22312;&#34223;&#26781;&#19978;&#28155;&#21152;&#29275;&#32905;&#12289;&#33678;&#33678;&#37292;&#65292;&#25110;&#32773;&#38989;&#22806;&#30340;&#28900;&#20094;&#22902;&#37226;&#21644;&#37240;&#22902;&#27833;&#12290;&#34223;&#26781;&#20063;&#21487;&#20197;&#20570;&#28858;&#20116;&#20803;&#36229;&#20540;&#39184;&#30418;&#30340;&#36984;&#38917;&#20043;&#19968;&#65292;&#20854;&#20013;&#21253;&#25324;&#28856;&#22612;&#21487;&#21644;&#19968;&#26479;&#20013;&#26479;&#39154;&#26009;&#12290;&#25818;&#20102;&#35299;&#65292;&#12300;&#22696;&#24335;&#36215;&#21496;&#28856;&#34223;&#26781;&#12301;&#28858;&#38480;&#26178;&#21830;&#21697;&#65292;&#22240;&#28858;&#12300;&#22612;&#21487;&#37912;&#12301;&#28310;&#20633;&#22312;&#19968;&#24180;&#20839;&#19981;&#26039;&#26356;&#26032;&#36229;&#20540;&#19968;&#20803;&#33756;&#21934;&#12290;&#30446;&#21069;&#20854;&#20182;&#33756;&#21934;&#21253;&#25324;&#65306;&#39321;&#36771;&#22303;&#35910;&#36575;&#29577;&#31859;&#39173;&#12289;&#22902;&#27833;&#28856;&#29577;&#31859;&#39173;&#25458;&#39173;&#12289;&#36215;&#21496;&#22696;&#35199;&#21733;&#25458;&#39173;&#12289;&#36215;&#21496;&#25458;&#39173;&#12289;&#36855;&#20320;&#29275;&#32905;&#22696;&#35199;&#21733;&#39173;&#12289;&#36855;&#20320;&#30862;&#38622;&#32905;&#22696;&#35199;&#21733;&#39173;&#12289;&#19977;&#23652;&#29577;&#31859;&#39173;&#12289;&#28856;&#36771;&#29577;&#31859;&#31881;&#22291;&#39173;&#12289;&#32905;&#26690;&#25458;&#31561;&#12290;&#26089;&#39184;&#36229;&#20540;&#33756;&#21934;&#21063;&#26377;&#65306;&#39321;&#33144;&#27833;&#28856;&#29577;&#31859;&#39173;&#12289;&#26089;&#39184;&#25458;&#39173;&#12289;&#36855;&#20320;&#29006;&#37707;&#30871;&#12289;&#26089;&#39184;&#36575;&#22612;&#21487;&#39173;&#12289;&#28856;&#34223;&#39173;&#12289;&#32905;&#26690;&#25458;&#21644;Mountain Dew&#27225;&#27224;&#27713;&#31561;&#12290;</p><p>ST26<br /></p><p>&#30693;&#24773;&#20154;&#22763;3&#26085;&#34920;&#31034;&#65292;&#38899;&#27138;&#27969;&#23186;&#39636;&#24179;&#21488;Spotify&#24050;&#31192;&#23494;&#21521;&#32654;&#22283;&#35657;&#31649;&#26371;&#65288;SEC&#65289;&#36958;&#20132;&#20102;&#19978;&#24066;&#30003;&#35531;&#36039;&#26009;&#65292;&#25110;&#23559;&#22312;&#20170;&#24180;&#19978;&#21322;&#24180;&#36914;&#34892;&#30452;&#25509;&#19978;&#24066;&#12290;&#36335;&#36879;&#31038;&#28040;&#24687;&#65292;&#21435;&#24180;&#20272;&#20540;&#23601;&#24050;&#36948;&#21040;190&#20740;&#32654;&#20803;&#30340;Spotify&#21487;&#33021;&#23559;&#25104;&#28858;&#39318;&#23478;&#30452;&#25509;&#19978;&#24066;&#30340;&#22823;&#22411;&#20844;&#21496;&#65292;&#30452;&#25509;&#19978;&#24066;&#26159;&#25351;&#23559;&#20844;&#21496;&#32929;&#31080;&#30452;&#25509;&#38754;&#21521;&#20844;&#30526;&#30332;&#21806;&#65292;&#32780;&#19981;&#26159;&#38928;&#30041;&#32102;&#26089;&#26399;&#25237;&#36039;&#32773;&#25110;&#27231;&#27083;&#25237;&#36039;&#32773;&#65292;&#20063;&#28961;&#38656;&#32856;&#35531;&#25215;&#37559;&#21830;&#12290;&#36889;&#26159;&#19968;&#31278;&#38750;&#24120;&#32147;&#28639;&#30340;&#19978;&#24066;&#27169;&#24335;&#65292;&#23559;&#31680;&#30465;&#22823;&#37327;&#30340;&#36027;&#29992;&#65292;&#21253;&#25324;&#21521;&#25215;&#37559;&#21830;&#25903;&#20184;&#30340;&#36027;&#29992;&#12290;Spotify&#26159;&#20840;&#29699;&#26368;&#22823;&#30340;&#38899;&#27138;&#27969;&#23186;&#39636;&#20844;&#21496;&#65292;&#34315;&#26524;&#21644;&#20126;&#39340;&#36956;&#36889;&#20841;&#22823;&#24040;&#38957;&#37117;&#26159;&#20854;&#22312;&#38899;&#27138;&#38936;&#22495;&#30340;&#20027;&#35201;&#31478;&#29229;&#23565;&#25163;&#12290;&#36335;&#36879;&#31038;&#27492;&#21069;&#26366;&#22577;&#36947;&#31281;&#65292;Spotify&#25171;&#31639;&#22312;2017&#24180;&#24213;&#30003;&#35531;IPO&#65292;&#20006;&#26044;&#20170;&#24180;&#26089;&#20123;&#26178;&#20505;&#22312;&#32016;&#35657;&#25152;&#19978;&#24066;&#12290;</p><p>ST28<br /></p><p>&#26412;&#22577;&#35338;&#38651;&#24433;&#22823;&#20136;&#28331;&#26031;&#38931;&#65288;Harvey Weinstein&#65289;&#28041;&#23244;&#24615;&#20405;&#26696;&#30340;&#35519;&#26597;&#24037;&#20316;&#30070;&#21069;&#21448;&#36914;&#19968;&#27493;&#65292;&#24050;&#32147;&#20132;&#30001;&#27931;&#32291;&#27298;&#23519;&#23448;&#36774;&#20844;&#23460;&#35079;&#23529;&#12290;&#36889;&#26159;&#27931;&#32291;&#27298;&#23519;&#23448;&#39318;&#27425;&#25509;&#25163;&#25511;&#21578;&#28331;&#26031;&#38931;&#30340;&#26696;&#20214;&#12290;&#25818;&#12298;&#27931;&#26441;&#30959;&#26178;&#22577;&#12299;&#22577;&#36947;&#65292;&#21253;&#25324;&#33879;&#21517;&#22899;&#28436;&#21729;&#22312;&#20839;&#30340;&#36229;&#36942;80&#21517;&#22899;&#24615;&#65292;&#20844;&#38283;&#25511;&#21578;&#28331;&#26031;&#38931;&#36817;40&#24180;&#30340;&#24615;&#39479;&#25854;&#34892;&#28858;&#12290;&#29305;&#21029;&#22320;&#21312;&#27298;&#23519;&#23448;&#36774;&#20844;&#23460;&#29305;&#21029;&#34892;&#21205;&#32068;&#30332;&#35328;&#20154;&#29790;&#21496;&#20196;&#65288;Greg Risling&#65289;&#34920;&#31034;&#65292;&#27604;&#33775;&#21033;&#35686;&#23616;&#24050;&#23559;&#35657;&#25818;&#20132;&#32102;&#32291;&#27298;&#26597;&#36774;&#20844;&#23460;&#65292;&#20294;&#19981;&#26371;&#20844;&#20296;&#35380;&#35359;&#30340;&#32048;&#31680;&#65292;&#20197;&#21450;&#26696;&#20214;&#30332;&#29983;&#30340;&#22320;&#40670;&#12290;&#27604;&#33775;&#21033;&#22519;&#27861;&#20154;&#21729;&#34920;&#31034;&#65292;&#19978;&#20491;&#26376;&#23601;&#24190;&#21313;&#20491;&#28041;&#21450;&#26126;&#26143;&#30340;&#24615;&#39479;&#25854;&#12289;&#27590;&#25171;&#31561;&#26696;&#20214;&#36914;&#34892;&#23529;&#26597;&#65292;&#20854;&#20013;&#19968;&#20491;&#33287;&#28331;&#26031;&#38931;&#26377;&#38364;&#12290;&#25818;&#30693;&#24773;&#20154;&#22763;&#29190;&#26009;&#65292;&#27604;&#33775;&#21033;&#35686;&#23616;&#23578;&#26410;&#23565;&#28331;&#26031;&#38931;&#26412;&#20154;&#36914;&#34892;&#23529;&#21839;&#65292;&#20063;&#27794;&#26377;&#32879;&#32363;&#20182;&#30340;&#24459;&#24107;&#12290;&#33258;2017&#24180;10&#26376;&#65292;&#37341;&#23565;&#28331;&#26031;&#38931;&#30340;&#25351;&#25511;&#34987;&#20844;&#38283;&#20197;&#20358;&#65292;&#20182;&#24050;&#34987;&#33258;&#24049;&#21109;&#31435;&#30340;&#20844;&#21496;&#38283;&#38500;&#65292;&#21516;&#26178;&#24478;&#22887;&#26031;&#21345;&#20027;&#36774;&#27231;&#27083;&#38651;&#24433;&#34269;&#34899;&#33287;&#31185;&#23416;&#23416;&#38498;&#38500;&#21517;&#65288;Academy of Motion Picture Arts and Sciences&#65289;&#12290;&#36889;&#20301;&#38651;&#24433;&#22823;&#20136;&#30446;&#21069;&#19981;&#26039;&#36890;&#36942;&#24459;&#24107;&#21542;&#35469;&#23565;&#33258;&#24049;&#30340;&#25351;&#25511;&#65292;&#34920;&#31034;&#25511;&#35380;&#20839;&#23481;&#26159;&#19981;&#36000;&#36012;&#20219;&#30340;&#12290;&#27931;&#32291;&#27298;&#23519;&#23448;&#34920;&#31034;&#65292;&#20182;&#20497;&#20063;&#22312;&#35079;&#23529;&#20116;&#36215;&#33287;&#23566;&#28436;&#25176;&#35997;&#20811;&#65288;James Toback&#65289;&#30456;&#38364;&#30340;&#26696;&#20214;&#65292;&#20854;&#20013;&#19977;&#36215;&#26696;&#20214;&#30001;&#27604;&#33775;&#21033;&#23665;&#35686;&#23616;&#34389;&#29702;&#65292;&#20841;&#36215;&#30001;&#27931;&#26441;&#30959;&#35686;&#23616;&#34389;&#29702;&#65292;&#26696;&#20214;&#24615;&#36074;&#33287;&#28331;&#26031;&#38931;&#39006;&#20284;&#65292;&#26366;&#34987;&#24190;&#21313;&#21517;&#22899;&#24615;&#25511;&#21578;&#28041;&#23244;&#28041;&#24615;&#20405;&#12290;</p><p>ST27<br /></p><p>&#35352;&#32773;&#26366;&#22958;&#33775;&#35199;&#33655;&#37324;&#27963;&#22577;&#36947;&#21363;&#20351;&#23067;&#27138;&#29992;&#22823;&#40635;&#26044;1&#26376;1&#26085;&#36215;&#23601;&#21512;&#27861;&#21270;&#65292;&#28982;&#32780;&#27931;&#24066;&#25919;&#24220;&#35215;&#23450;&#65292;&#21462;&#24471;&#35377;&#21487;&#35657;&#30340;&#22823;&#40635;&#24215;&#26044;2&#26085;&#25165;&#21487;&#20197;&#38283;&#22987;&#29151;&#26989;&#12290;&#20301;&#26044;&#35199;&#33655;&#37324;&#27963;(West Hollywood)&#30340;MedMen2&#26085;&#38283;&#37610;&#36067;&#22823;&#40635;&#65292;&#21322;&#22825;&#24050;&#28263;&#20837;&#36926;300&#21517;&#39015;&#23458;&#65292;&#36996;&#26377;&#33775;&#35352;&#32773;&#26044;2&#26085;&#19979;&#21320;2&#26178;&#24038;&#21491;&#25269;&#36948;MedMen&#65292;&#38272;&#22806;&#30340;&#25490;&#38538;&#38263;&#40845;&#19968;&#36335;&#24310;&#20280;&#21040;&#19979;&#19968;&#20491;&#36335;&#21475;&#65292;&#33267;&#23569;&#36229;&#36942;100&#20154;&#22312;&#25490;&#38538;&#65292;&#24215;&#23478;&#20063;&#21205;&#29992;3&#12289;4&#21517;&#35686;&#34907;&#20358;&#32173;&#25345;&#31209;&#24207;&#12290;&#38538;&#20237;&#20013;&#22823;&#22810;&#25976;&#26159;&#24180;&#36629;&#38754;&#23380;&#65292;&#20063;&#26377;&#24190;&#20301;&#36611;&#28858;&#24180;&#38263;&#30340;&#27665;&#30526;&#12290;&#33775;&#20154;&#37758;&#23567;&#22992;&#34920;&#31034;&#65292;&#22905;&#26159;&#22823;&#40635;&#24859;&#22909;&#32773;&#65292;&#30070;&#22825;&#26159;&#24819;&#36023;&#19968;&#20123;&#25458;&#22909;&#30340;&#22823;&#40635;&#29017;&#12289;&#22823;&#40635;&#31958;&#26524;&#65292;&#25110;&#26159;&#30475;&#30475;&#24215;&#20839;&#26377;&#20160;&#40636;&#26032;&#22855;&#26377;&#36259;&#30340;&#29986;&#21697;&#12290;&#37758;&#23567;&#22992;&#20303;&#22312;&#21152;&#25343;&#22823;&#65292;&#34249;&#33879;&#20551;&#26399;&#20358;&#21040;&#35199;&#23736;&#26053;&#34892;&#65292;&#20358;&#21040;&#27931;&#26441;&#30959;&#38918;&#20415;&#36092;&#36023;&#23067;&#27138;&#29992;&#22823;&#40635;&#65292;&#22905;&#21644;&#21451;&#20154;&#29305;&#22320;&#24478;&#25289;&#26031;&#32173;&#21152;&#26031;&#39493;&#36554;&#20358;&#21040;&#27931;&#22478;&#12290;&#22905;&#35498;&#65292;&#22823;&#40635;&#22312;&#21152;&#25343;&#22823;&#20063;&#21512;&#27861;&#65292;&#20294;&#22905;&#32893;&#35498;&#27931;&#26441;&#30959;&#30340;&#22823;&#40635;&#19981;&#37679;&#65292;&#24819;&#36023;&#20358;&#22039;&#30475;&#30475;&#12290;MedMen&#20839;&#35037;&#28514;&#25972;&#28500;&#26126;&#20142;&#65292;&#26700;&#23376;&#19978;&#25850;&#26377;&#24179;&#26495;&#38651;&#33126;&#65292;&#39023;&#31034;&#20986;&#21508;&#31278;&#22823;&#40635;&#30340;&#20729;&#26684;&#12289;&#31278;&#39006;&#21450;&#29992;&#36884;&#12290;&#22312;&#38752;&#29254;&#30340;&#26550;&#23376;&#19978;&#65292;&#21487;&#20197;&#30475;&#21040;&#20839;&#21547;&#22823;&#40635;&#25104;&#20998;&#30340;&#34562;&#34588;&#12289;&#36575;&#31958;&#12289;&#24039;&#20811;&#21147;&#21450;&#39173;&#20094;&#31561;&#65292;&#36996;&#26377;&#22823;&#40635;&#26524;&#27713;&#21450;&#27773;&#27700;&#12290;MedMen&#30340;&#29151;&#37559;&#32317;&#30435;&#21345;&#29790;&#22612;(BJ Caretta)&#21521;&#35352;&#32773;&#20171;&#32057;&#65292;&#20182;&#20497;&#26044;&#30070;&#22825;&#26089;&#19978;10&#40670;&#38283;&#38272;&#65292;&#26377;&#27665;&#30526;&#24478;&#32004;8&#26178;&#36215;&#23601;&#38283;&#22987;&#22312;&#38272;&#22806;&#25490;&#38538;&#12290;&#20182;&#35498;&#65292;&#38568;&#33879;&#38283;&#24215;&#26178;&#38291;&#36234;&#20037;&#65292;&#22806;&#38957;&#25490;&#38538;&#30340;&#20154;&#40845;&#20063;&#36234;&#38263;&#12290;&#36889;&#20123;&#19978;&#38272;&#30340;&#39015;&#23458;&#20013;&#65292;&#21487;&#33021;&#26377;&#39318;&#27425;&#20351;&#29992;&#22823;&#40635;&#30340;&#20154;&#65292;&#21345;&#29790;&#22612;&#34920;&#31034;&#65292;&#39318;&#27425;&#36092;&#36023;&#22823;&#40635;&#32773;&#37117;&#26371;&#26377;&#35377;&#22810;&#30097;&#21839;&#65292;&#20363;&#22914;&#35426;&#21839;&#22823;&#40635;&#30340;&#31278;&#39006;&#12289;&#38651;&#23376;&#33784;&#30340;&#29992;&#34389;&#65292;&#20197;&#21450;&#25277;&#22823;&#40635;&#33287;&#39135;&#29992;&#22823;&#40635;&#30340;&#24046;&#21029;&#12290;&#21345;&#29790;&#22612;&#25552;&#37266;&#23565;&#22823;&#40635;&#19981;&#29087;&#24713;&#30340;&#27665;&#30526;&#65292;&#20351;&#29992;&#21069;&#19968;&#23450;&#35201;&#30475;&#28165;&#26970;&#21137;&#37327;&#21450;&#24375;&#24230;&#12290;&#37341;&#23565;&#19981;&#21516;&#38656;&#27714;&#65292;&#28040;&#36027;&#32773;&#25033;&#35442;&#36984;&#25799;&#36969;&#21512;&#33258;&#24049;&#30340;&#22823;&#40635;&#12290;&#26377;&#30340;&#20154;&#26377;&#22833;&#30496;&#22256;&#25854;&#65292;&#26377;&#20154;&#21063;&#26159;&#28858;&#20102;&#28187;&#36629;&#30140;&#30171;&#12290;&#28961;&#35542;&#22914;&#20309;&#65292;&#27665;&#30526;&#22312;&#36092;&#36023;&#21069;&#65292;&#24517;&#38920;&#28165;&#26970;&#29986;&#21697;&#30340;&#21137;&#37327;&#12290;&#20154;&#29305;&#22320;&#24478;&#25289;&#26031;&#32173;&#21152;&#26031;&#39493;&#36554;&#21069;&#20358;&#12290;</p></html>